<div id="rayes" class="panel panel-primary">
  <div class="panel-heading">كلمة السيد رئيس مجلس الادارة </div>
  <div class="panel-body">

   
        
          <img class="img-circle img-thumbnail" src="img/rayes/kh1.jpg" width="150" height="150" alt="م/ خالد نصر" >
     

          <p class="text-justify">بسم الله الرحمن الرحيم ... 
             
            لقد من الله علينا بنعم كثيرة وآلاء عظيمة .. فجعل لنا الماء مصدر الحياة
            ،
            كما قال الله تعالى " وجعلنا من الماء كل شيء حي ".


          </p>
          <p class="text-justify">
            
             ومن نعمه علينا أن وهب مصرنا نهر عظيم وهو نهر النيل جعله الله شريان الحياة لها ومصدر رئيسي للمياه، إلا أن مستقبل العالم القريب ينذر عن وجود صراعات وحروب قادمة بسبب الخلافات حول الحصول على حصص المياه المقررة خوفا من ندرة المياه وبسبب زيادة الطلب مع زيادة عدد السكان المستمر ، ومن هنا تبرز أهمية قطرة المياه وأهمية الحفاظ عليها من التلوث والحرص على ترشيد الاستهلاك .

          </p>
     
        <a class="btn btn-primary" style="float:left;" href="pages/rays.php">المزيد</a>
  
    </div>
  </div>


