<?php
$title ="دعوة ابداء اهتمام لتأهيل المكاتب الاستشارية (مجموعة القرى أ)";

include "header.php"; ?>

  <body>
    <div class="container">
      <div class="well well-lg">
        <div class="row">
          <div class="col-md-6 col-sm-6 text-center">
            <img src="../../img/protocols/wb.png" width="25%" />

          </div>
          <div class="col-md-6 col-sm-6 text-center">
            <img src="../../img/protocols/logo.png" width="25%" />


          </div>
        </div>
        <hr/>
        <h1 class="text-center">

          دعوة "إبداء إهتمام" لتأهيل المكاتب الإستشارية </h1>
        <h3 class="text-center">
          برنامج خدمات الصرف الصحي المستدامة بالمناطق الريفية (SRSSP) والقائم علي النتائج (P for R)


        </h3>
        <h2 style="text-align:center;border:2px solid #f00;border-radius:20px; line-height:1.5;padding:10px;font-weight:600;">طبيعة مهمة الإستشاري: تقديم خدمات هندسية لإعداد التصميم ووثائق الطرح والإشراف على تنفيذ أعمال شبكات الصرف الصحي ومحطات الرفع والمعالجة لبرنامج خدمات الصرف الصحي </h2>
        <p>وزارة الإسكان والمرافق والمجتمعات العمرانية بصدد تنفيذ المرحلة الأولى للبرنامج والممولة من البنك الدولي بقرض قيمته <span class="ar">550</span> مليون دولار لتوسعة وتحسين تغطية خدمات الصرف الصحي في <span class="ar">155</span> قرية وتوابعها في ثلاث محافظات بالدلتا منها محافظة الدقهلية. و بناء عليه تعلن شركة مياه الشرب والصرف الصحى بالدقهلية عن الدعوة لتأهيل المكاتب الإستشارية المتخصصة للقيام بأعمال تصميم الشبكات ومحطات الرفع والمعالجة و إعداد وثائق الطرح المتعلقة بها ومن ثم الإشراف على تنفيذ أعمال المقاولين بمحافظة الدقهلية بعدد حوالي <span class="ar">51</span> قرية تشمل حوالى<span class="ar">60,000</span> وصلة منزلية تقريباً وتبلغ مدة المشروع <span class="ar">4</span> سنوات، ومن المتوقع أن يبدأ عقد الخدمات الإستشارية خلال فبراير <span class="ar">2017</span>.</p>
        <p>ويمكن للمكاتب الإستشارية المصرية والعالمية الإتحاد من خلال شراكه لتعزيز فرصهم فى التأهل، وتشجع شركة مياه الشرب و الصرف الصحي بالدقهلية مثل هذا التعاون لتلبية متطلبات التأهيل ( يجب العلم بأن

          <span style="color:red;">  مؤهلات إستشاريي الباطن لن تحسب لصالح طالب التأهيل </span> )، وعلى المكاتب الإستشارية المهتمة بهذه المهمة الحصول على وثيقة الدعوة ومن ثم توجيه خطاب لإبداء الإهتمام في ظرف مغلق مرفقين به مستندات إثبات الأهلية المطلوبة معبأة حسب النماذج المقررة في وثيقة الدعوة وذلك قبل الموعد النهائي لتسليم طلبات إبداء الإهتمام المذكور أدناه.</p>
        <p>ويجب أن تشمل مستندات إثبات الأهلية المقدمة : (خطاب إبداء الإهتمام &#8226; تعريف بالشركة &#8226; سابقة الخبرة للمشروعات المماثلة &#8226; النماذج المرفقة بمستندات الدعوة معبأة بجميع التفاصيل المطلوبة &#8226; بالإضافة لكافة المعلومات التى تؤكد قدرتهم على تنفيذ الخدمات المطلوبة).</p>
        <ul>
          <span style="font-weight:600;text-align:right"> معايير التأهيل كالآتي  :</span>
          <li>سابق الخبرة في المشروعات المماثلة التي تم إنجازها بنجاح أو التي تعدت نسبة <span class="ar">75%</span> من الإنجاز.</li>
          <li>قدرات كوادر الشركة وغيرها من الإمكانيات التقنية والبرمجيات المستخدمة لمثل هذه المهام.</li>
          <li>الوضع المالي للمكتب الإستشاري بحسب الميزانيات الختامية السنوية المدققة عن أخر <span class="ar">7</span> (سبعة) سنين.</li>

        </ul>
        <p>وسيتم إختيار الإستشارى طبقاً للمعايير أعلاه ووفقاً لأحكام دليل إجراءات الشراء والتعاقدات الخاص بمشروع (SRSSP) والتي تم إدراجها في وثيقة الدعوة.

          <u>    وسيتم إختيار أفضل ستة ( <span class="ar">6</span> ) متقدمين </u> من الشركات المهتمة والتي تحصل على أعلى النقاط بموجب المعايير المذكورة أعلاه. </p>
        <p><u>يمكن للإستشاريين الراغبين بإبداء الإهتمام الحصول على مستندات الدعوة مجاناً من مقر الشركة على العنوان المبين أدناه.</u></p>
        <p>ولمزيد من المعلومات يمكن مراسلة الشركة كتابياً أو بواسطة البريد الإلكتروني خلال أوقات العمل الرسمية من <span class="ar">9</span> صباحا و حتى <span class="ar">2</span> مساءا أو مراسلة المسؤول المسمى أدناه في وحدة إدارة المشروعات (PMU) في وزارة الإسكان والمرافق والمجتمعات العمرانية.</p>

        <div style="padding:10px;background-color:#FBF8BD;border:1px dashed red;">
          <p style="font-weight:600;">يجب على المكاتب الإستشارية أن تعبىء وأن تقدم جميع نماذج التأهيل المطلوبة بالظرف المغلق
            <u>وباللغة العربية  وبعدد (نسخة أصل + <span class="ar">2</span> صور)</u> فى موعد أقصاه الساعة الثانية عشرة ظهراً من يوم <span class="ar">14-1-2017</span> على العنوان التالي:</p>
          <p class="text-center" style="font-weight:600;">شركة مياه الشرب و الصرف الصحي بالدقهلية – المنصورة – خلف مساكن العبور – الطريق الدائري</p>
          <p class="text-center" style="font-weight:600;">تليفون: <span class="ar">01022218230</span> </p>
          <p>لمزيد من المعلومات:</p>
          <ul>
            <li>اسم وعنوان البريد الإلكتروني للموظف المختص بالرد على الإستفسارات في الشركة :

              <ul>
                <li>م. المعتز بالله محمد بركات</li>
                <li>البريد الالكتروني: dkwasc@mail.dkwasc.com.eg</li>

              </ul>
            </li>
          </ul>
          <ul>
            <li>اسم وعنوان البريد الإلكتروني للموظف المختص بالرد على الإستفسارات في (PMU) بالوزارة:

              <ul>
                <li>م.أحمد محمد بيومي محمد </li>
                <li>البريد الالكتروني: ISC_Dakahliya@moh.gov.eg </li>

              </ul>
            </li>
          </ul>

        </div>
        <br/>
        <div class="panel panel-primary">
          <div class="panel-heading">
            روابط متعلقة
          </div>
          <div class="panel-body">
            <ul type="square">
     
              <li>
                <a style="font-weight: 700;" href="da3wa-srssp-natiga.php" target="_blank">نتيجة البت لعملية وثيقة دعوة ابداء الاهتمام لتأهيل قائمة محدودة من المكاتب الاستشارية</a>
              </li>

           
            </ul>


          </div>
        </div>



      </div>

    </div>

  </body>
  <?php include "footer.php"; ?>
