<?php
$title ="دعوة ابداء اهتمام لتأهيل المكاتب الاستشارية (مجموعة القرى ب)";

include "header.php"; ?>

    <body>
        <div class="container">
            <div class="well well-lg">
                <div class="row">
                    <div class="col-md-6 col-sm-6 text-center">
                        <img src="../../img/protocols/wb.png" width="25%" />

                    </div>
                    <div class="col-md-6 col-sm-6 text-center">
                        <img src="../../img/protocols/logo.png" width="25%" />


                    </div>
                </div>
                <hr/>
                <div class="srssp-header">
                    <h1 class="text-center" style="font-weight:600;">

                        دعوة "إبداء إهتمام" لتأهيل المكاتب الإستشارية

                    </h1>
                    <h3 class="text-center">
                        برنامج خدمات الصرف الصحي المستدامة بالمناطق الريفية (SRSSP) والقائم علي النتائج (P for R)
                    </h3>
                    <h3 class="text-center">
                        لتقديم الخدمات الاستشارية بمحافظة الدقهلية
                    </h3>
                    <h2 class="text-center" style="font-weight:700;">
                        مجموعة القري ( ب )
                    </h2>
                </div>
                <div class="srssp-content text-center">
                    <strong style="margin-bottom:30px !important;">
                    
                    طبيعة البرنامج 
                    </strong>
                   
                    <p style="">في اطار سعي الدولة لمد خدمات الصرف الصحي المتكاملة إلى جميع المناطق الريفية في جمهورية مصر العربية ، تقوم وزارة الإسكان والمرافق والمجتمعات العمرانية بتنفيذ المرحلة الأولى من البرنامج والممولة من البنك الدولي بقرض قيمته 
                    <span class="ar">550</span>
                    مليون دولار لتوسعة وتحسين خدمات الصرف الصحي في
                    <span class="ar">155</span>
                    قرية وتوابعها في ثلاث محافظات بالدلتا وهي الشرقية والدقهلية والبحيرة والتي تشمل مد خدمات الصرف الصحي المتكاملة الى
                    <span class="ar">167000</span>
                    وصلة منزلية لخدمة
                    <span class="ar">833000</span>
                    نسمة في هذه المحافظات.
                    </p>
             
                </div>
                
                <p style="line-height:1.8;">
                    تعلن شركة مياه الشرب والصرف الصحي بالدقهلية عن الدعوة لتأهيل المكاتب الإستشارية المتخصصة للقيام بتقديم خدمات هندسية لإعداد التصميم ووثائق الطرح والإشراف على تنفيذ أعمال المقاولين لشبكات الصرف الصحي ومحطات الرفع والمعالجة لبرنامج خدمات الصرف الصحي المستدامة بالمناطق الريفية بمحافظة الدقهلية - 
                    <strong>مجموعة القرى " ب "</strong>
                     - بعدد حوالي
                    <span class="ar">43</span>
                    قرية تشمل حوالي
                    <span class="ar">50000</span>
                    وصلة منزلية تقريباً وتبلغ مدة المشروع 
                    <span class="ar">3</span>
                     سنوات ، ومن المتوقع أن يبدأ عقد الخدمات الإستشارية خلال يناير
                    <span class="ar">2018</span>.

                </p>
                <p style="line-height:1.8;">
                ويمكن للمكاتب الإستشارية المصرية والعالمية الإتحاد من خلال شراكة قانونية لتعزيز فرصهم في التأهل ، وتشجع شركة مياه الشرب والصرف الصحي بالدقهلية مثل هذا التعاون لتلبية متطلبات التأهيل بما يتماشى مع وثيقة الدعوة.
                </p>
                <hr/>
                <p>
                يمكن للإستشاريين الراغبين بإبداء الإهتمام الحصول على مستندات الدعوة مجاناً من مقر الشركة على العنوان المبين أدناه.
                </p>


                <div style="padding:20px;background-color:#FBF8BD;border:2px dashed red;">
                    <p style="font-weight:600;line-height:1.8;">يجب على المكاتب الإستشارية أن تعبيء وأن تقدم جميع نماذج التأهيل المطلوبة بالظرف المغلق
                        وباللغة العربية  وبعدد ( نسخة أصل + 
                        <span class="ar">2</span>
                        صور ) فى موعد أقصاه الساعة الثانية عشرة ظهراً من يوم 
                        <span class="ar">8-11-2017</span>
                        على العنوان التالي:</p>
                    <p class="text-center" style="font-weight:700;line-height:1.8;">شركة مياه الشرب و الصرف الصحي بالدقهلية – المنصورة – خلف مساكن العبور – الطريق الدائري</p>
                    
                    <p class="text-center" style="font-weight:600;">تليفون: 
                        <span class="ar">01022218230</span> - 
                        <span class="ar">0502239866</span> - 
                        <span class="ar">0502357872</span>
                    </p>
                    <hr/>
                 <p style="line-height:1.8;">لمزيد من المعلومات يمكن مراسلة الموظفين المختصين كتابياً خلال أوقات العمل الرسمية من الساعة 
                    <span class="ar">9:00</span>
                     صباحاً
                     وحتى الساعة 
                     <span class="ar">2:00</span>
                     مساءً
                      ، 
                     أو بواسطة البريد الإلكتروني المذكور بوثيقة الدعوة.
                    
                    </p>
               

                </div>




            </div>

        </div>

    </body>
    <?php include "footer.php"; ?>
