<?php
$title ="اعلان شركة مياه الشرب والصرف الصحي بالدقهلية عن مناقصة / تجمع قروي برهمتوش - مركز السنبلاوين (شبكات الصرف الصحي - محطات رفع صرف صحي - خطوط الطرد)";

include "header.php"; ?>

  <body>
    <div class="container">
      <div class="well well-lg">
       
       <h2 class="text-center">
       تعلن شركة مياه الشرب والصرف الصحي بالدقهلية عن المناقصة التالية

          </h2>
        <div class="srssp-header text-center">
                
                <h2 class="text-center">
                 
تجمع قروي برهمتوش - مركز السنبلاوين
<br/>
                    (شبكات صرف صحي - محطات رفع صرف صحي - خطوط الطرد)

                    <br/>
                    في مناقصة محدودة 

                    
                    بجلسة : 30 - 9 - 2018
                <br/>
                </h2>
        </div>  
         <br/>
          
         <p>
                            التأمين الابتدائي بمبلغ 2300000 جنيه 
          </p>
                <p>
                كراسة الشروط والمواصفات بمبلغ 7980 جنيه شامل ضريبة القيمة المضافة
          </p>
            <p>
            وسيتم عقد جلسة الاستفسارات بقاعة اجتماعات العقود والمشتريات بمقر الشركة في 13-9-2018 في تمام الساعة الثانية عشر ظهراً وهو آخر موعد لتلقي الاستفسارات ودليل اجراءات الشراء والتعاقدات (PPM)
             الخاص بالبنك الدولي
            
             
             
         </p>


      </div>

    </div>

  </body>
  <?php include "footer.php"; ?>