<?php
$title = "خدمة العملاء | شركة مياه الشرب والصرف الصحي بالدقهلية";
$pageName = 'khdma';

include "header.php"; ?>
    <div id="3omla" class="container">
        <div class="well well-lg">

        <div class="panel panel-primary">
                <div class="panel-heading">
                دليل الخدمات الجماهيرية
                لخدمة مياه الشرب
                و الصرف الصحي       
                </div>
                <div class="panel-body">
                <iframe src="https://drive.google.com/file/d/1mMTs_WgDkxdrvUru0m94dsvyyaFbgWma/preview" width="100%" height="600"></iframe>

                </div>


        </div>



            <div class="panel panel-primary">
                <div class="panel-heading">
                    تعليمات عامة
                </div>
                <div class="panel-body">
                    <ul>
                        <li>يلتزم المشترك عند التعاقد أن يسدد نقدا لخزينة الشركة تأمينا للاستهلاك وتأمينا للعداد في حالة ما إذا كان العداد ملك الشركة ومن حق المشترك استرداد قيمة تأمين الاستهلاك وقيمة تأمين العداد عند إنهاء التعاقد سواء كان الاستغناء نهائيا أو تحويل الاشتراك إلى الغير نظرا لبيع المكان موضع العقد.</li>
                        <li>يجوز أن يتم فحص العداد بناء على طلب المشترك .</li>
                        <li>يتم التحصيل كل شهر عن طريق محصل الشركة .</li>
                        <li>يجوز للمشترك أن يطلب إنهاء التعاقد المبرم بينه وبين الشركة في أي وقت بشرط ألا يكون مدينا للشركة بأي مستحقات .</li>
                        <li>يجوز للمشترك طلب قطع المياه مع بقاء العداد في حالة تغيبه عن مسكنه أو لأي سبب آخر .
                        </li>
                    </ul>
                </div>
            </div>

            <div class="panel panel-primary">
                <div class="panel-heading">
                    الاشتراكات الجديدة
                </div>
                <div class="panel-body">


                    الاشتراكات الجديدة يرجى اتباع الآتي:
                    <ul>
                        <li>
                            التأكد من استكمال المستندات التالية : موافقة الإدارة الهندسية بالمحافظة والوحدة المحلية - صورة من رخصة المباني - صورة من مستند تحقيق الشخصية - موافقة من إدارة الطرق - موافقة من إدارة شركة الكهرباء - موافقة من هيئة التليفونات - رسم هندسي معتمد للعقار في حالة التوصيل للمباني - صورة من سند الملكية أو الإيجار.
                        </li>
                        <li>استيفاء نموذج طلب الاشتراك .
                        </li>
                        <li>توريد رسم المعاينة و سداد الرسوم المقررة .</li>
                        <li>قراءة وتوقيع عقد اشتراك مع الشركة .</li>
                    </ul>
                    <p>وتسهيلا للإجراءات داخل الشركة وتسهيلا على حضراتكم فإنه يتعين عليكم عند طلب توصيل مياه الشرب في نطاق المناطق المخدومة بشبكة الصرف الصحي أن تتقدم بطلب توصيل خدمة الصرف الصحي في ذات الوقت مع تقديم طلب توصيل مياه الشرب ونفس الموافقات المطلوبة من الجهات المختلفة لتوصيل خدمة الصرف الصحي .</p>
                </div>

            </div>


            <div class="panel panel-primary">
                <div class="panel-heading">
                    خدمة تطهير الخزانات
                </div>
                <div class="panel-body">

                    <p>
                        حرصا من الشركة على الحفاظ على جودة ونوعية مياه الشرب خاصة عند استعمال خزانات علوية فقد أنشأت الشركة إدارة خاصة لنظافة وتطهير الخزانات العلوية أعلى المباني والمنشآت مقابل أجر رمزي - بتصريح رقم <span class="ar">17</span> الصادر من وزارة الصحة والسكان في <span class="ar">2 - 5 - 2006</span> - تنفيذا لقرار السيد الأستاذ الدكتور / وزير الصحة والسكان رقم <span class="ar">177</span> لسنة <span class="ar">2001</span> . لذا فالشركة مستعدة للتعاقد مع المصالح الحكومية والهيئات والشركات والمواطنين لتنظيف وتطهير خزانات المياه الموجودة أعلى المباني والمنشآت . حيث يتم التطهير بمعرفة فرق عمل متخصصة مع مراعاة الأصول الفنية واستخدام المواد المناسبة المصرح بها من قبل وزارة الصحة كما يتم أخذ عينات من الخزانات قبل وبعد عملية التطهير وتحليل هذه العينات للاطمئنان على نوعية المياه بها .
                    </p>
                    <p>عند الرغبة في الاستفادة من هذه الخدمة يمكنك الاتصال بالأرقام التالية : </p>
                    <ul>
                        <li class="ar"> الاتصال على رقم 125 (خدمة الخط الساخن).</li>
                        <li class="ar"> الاتصال على رقم 2357872</li>
                        <li class="ar">ارسال فاكس على رقم 2219531 أو 2216562 </li>
                    </ul>
                    <p>الرقم الداخلي <span class="ar">108</span> ادارة تطهير الخزانات ويرجى اعطاء العنوان والمعلومات الخاصة بالمواطن حيث يتم الانتقال إلى العنوان ويتم عمل المعاينة والاتفاق على عملية التطهير.</p>
                </div>

            </div>

            <div class="panel panel-primary">
                <div class="panel-heading">
                    مراكز خدمة العملاء بمدينة المنصورة
                </div>
                <div class="panel-body">
                    <p>
                        إن هدف الشركة الرئيسي هو الاهتمام بتقديم خدمة مياه الشرب والصرف الصحي لجميع مناطق محافظة الدقهلية وحرصا منها على خدمة المواطنين فقد تم إنشاء مراكز خدمة العملاء وذلك لتسهيل اتصال العملاء بالشركة .
                    </p>
                    <table class="table table-bordered text-center">
                        <tr>
                            <th class="text-center">اسم المركز</th>
                            <th class="text-center">العنوان</th>
                            <th class="text-center">رقم التليفون</th>
                        </tr>
                        <tr>
                            <td>مركز شرق المنصورة</td>
                            <td> شارع الجيش بجوار حي شرق</td>
                            <td class="ar"> 2375660</td>
                        </tr>
                        <tr>
                            <td>مركز غرب المنصورة</td>
                            <td>شارع الجلاء</td>
                            <td class="ar"> 2357871</td>
                        </tr>
                    </table>
                </div>


            </div>

        </div>
    </div>



    <?php include "footer.php"; ?>