<?php
$title = "أنشطة الشركة | شركة مياه الشرب والصرف الصحي بالدقهلية";
$pageName = 'about';
include "header.php"; ?>
  <section id="ansheta" class="container text-center">
    <div class="well well-lg">
      <div class="panel panel-primary">
        <div class="panel-heading">
          <h2 class="panel-title">النشاط الأساسي للشركة</h2>
        </div>
        <div class="panel-body">توفير مياه الشرب النقية لكافة الاستخدامات داخل نطاق محافظة الدقهلية والتخلص الآمن من مخلفات الصرف الصحي وما يقتضي ذلك من تشغيل وصيانة شبكات مياه الشرب والصرف الصحي والتنفيذ الذاتي لتوصيلات مياه الشرب والصرف الصحي
        </div>
      </div>
      <div class="panel panel-primary">
        <div class="panel-heading">
          <h2 class="panel-title">أنشطة التوعية</h2>
        </div>
        <div class="panel-body text-justify">
          تقوم الشركة من خلال إدارة العلاقات العامه والتوعية بعمل حملة توعية شاملة تضم العديد من الأنشطة بالتعاون مع المصالح المختلفة: حيث قامت الشركة بعمل بروتوكول تعاون مع مديرية التربية والتعليم ونفذت حملة توعية شاملة تحت عنوان "طريق النجاه ...... الحفاظ على المياه " شملت العديد من الأنشطة ففى سابقة من نوعها قامت بتبنى الإذاعة المدرسية بطابور الصباح على مستوى عشرين مدرسة فى العام الحالي, وجاءت فقرات الإذاعة المدرسية للحث على الحفاظ على مياه الشرب وتلافى السلوكيات الخاطئة للصرف الصحى, وفى نهايتها مسابقة مائية وزعت خلالها ما يزيد عل سبعين جائزة للطلاب اثناء الطابور. تبع ذلك ندوات علمية وزعت فيها مطبوعات الشركة, ثم اصطحاب الطلاب فى زيارة إلى محطات مياه الشرب للوقوف على جهد الشركة المبذول لتوفير المياه النظيفة . وأثناء ذلك عقدت المسابقة الإبداعية الكبرى فى مجالات البحث والرسم والشعر يمنح فيها جوائز قيمة وسيتم تكريم الطلاب عن العام الحالى والسابق فى احتفالية كبرى بحضور جمع غفير من المشاركين, وسوف يتم الاعلان عن موعد الأحتفال قريبا. ومن اجل استكمال نشر الرسالة لجميع الجهات تم تعاون مع المصالح الأخرى: تم تقديم ندوات توعية بديوان عام محافظة الدقهلية وموظفيها بالاضافة إلى مراكز الشباب, وتقوم بالمشاركة فى الندوات والمؤتمرات العلمية المتعلقة بقضايا مياه الشرب والصرف الصحى,والشركة على استعداد تام وتفتح أبوابها للتعاون مع جميع الجهات التى ترغب فى نشر تلك الرسالة. كما تنظم ورش اكساب مهارات السباكة البسيطة لتعليم المتدربين القيام بإصلاح أعطال السباكة المنزلية بأنفسهم, وتقوم بتوزيع أدوات السباكة كهدية لكل متدرب , وقد تم تطبيق تلك الورش بمراكز الشباب والأدوات التعليمية بالمحافظة , وتواصل التوعية تقديم رسالتها. بدأت الشركة فى عمل استطلاعات رأى العملاء عن رضائهم عن الخدمات التى تقدمها الشركة فى أنحاء المحافظة وذلك بصفة دورية كل شهر فى منطقة مختلفة ونرجو من السادة العملاء التعاون معنا لتقديم ارائهم ومقترحاتهم لتطوير الخدمات
        </div>
      </div>
      <div class="panel panel-primary">
        <div class="panel-heading">
          <h2 class="panel-title">العلاقات العامة</h2>
        </div>
        <div class="panel-body">
          <span class="heading pull-right">المسابقات</span>
          <div class="clearfix"></div>
          <ul class="indented text-justify">
            <li>مسابقة الأم المثالية</li>
            <li>مسابقة العامل المثالي</li>
          </ul>
          <!--------------------------->
          <span class="heading pull-right">الرحلات</span>
          <div class="clearfix"></div>
          <p class="indented text-justify">
            تقوم الشركة بعمل رحلات مصيف اليوم الواحد فتنظم رحلات دورية أسبوعية يوم الجمعة بأجر رمزى الى المصايف القريبة للمحافظة للعاملين وعائلاتهم وسيتم إعلان شروط الحجز. وتوفر الشركة أماكن للمصيف بأسعار مخفضة للعاملين.
          </p>
          <!--------------------------->
          <span class="heading pull-right">تكريم أبناء العاملين</span>
          <div class="clearfix"></div>
          <p class="indented text-justify">
           تقوم الشركة بعقد مسابقة لتكريم أبناء العاملين فى الشهادات الدراسية المختلفة الابتدائية والاعدادية والثانوية العامة بقسميها العلمى والأدبى والثانوية الأزهرية ويتم توزيع جوائز على الأوائل منهم.ترقبوا المسابقة بعد الإعلان عن نتيجة الثانوية العامة
          </p>
          <!--------------------------->
          <span class="heading pull-right">مشروع الاعانات المرضية</span>
          <div class="clearfix"></div>
          <p class="indented text-justify">
          فى إطار الاهتمام بالسادة العاملين تم تنفيذ مشروع الاعانات المرضية أنشى نظام لمنح الإعانات المرضية للسادة العاملين ذوى الأمراض الشديدة طبقا لقواعد منظمة يتساوى فيها جميع العاملين طبقا لشدة الحالة
          </p>
        </div>
      </div>
    </div>
  </section>



  <?php include "footer.php"; ?>
