<?php
$title = "مشروع خدمات الصرف الصحى المستدامة فى المناطق الريفية";

include "header.php"; ?>

<body>
    <div class="container">
        <div class="well well-lg">
            <div class="row">
                <div class="col-md-12 text-center">
                    <img src="../img/protocols/ibank/ibank.png" width="100%" />

                </div>


            </div>


            <h1 class="srssp-header text-center">

                مشروع خدمات الصرف الصحى المستدامة فى المناطق الريفية<br /> والقائم على ربط التمويل بالنتائج <span dir="ltr">
                    SRSSP (P for R)

                </span>
            </h1>


            <h2><strong class="heading">وصف البرنامج</strong></h2>
            <p style="text-indent: 35px;margin-top: 20px;line-height: 1.6;font-weight:600;">
                هدف البرنامج هو تعزيز المؤسسات والهيئات العاملة بقطاع الصرف الصحى والإرتقاء بأداءها وتوفير وتحسين خدمات
                الصرف الصحى بالمناطق الريفية فى محافظات البحيرة والدقهلية والشرقية فى جمهورية مصر العربية، وذلك من خلال
                توفير الاَليات والسياسات الخاصة بذلك.

            </p>
            <p style="margin-top: 20px;line-height: 1.6;font-weight:600;">يعُد هذا المشروع جزء من البرنامج القومى للصرف
                الصحى بالمناطق الريفية NRSP الذى تنفذه الحكومة المصرية، ويتكون من الأجزاء التالية:</p>

            <h3 style="font-weight:600" class="text-warning">الجزء (أ): تحسين خدمات الصرف الصحى</h3>
            <ul>
                <li>
                    <p style="margin-top: 20px;line-height: 1.7;font-weight:600;">توفير خدمات الصرف الصحى لحوالى

                        833000 نسمة بالقرى التى تعانى من درجات عالية من التلوث وفى المناطق النائية بمنطقة تنفيذ
                        البرنامج فى المحافظات الثلاثة المشاركة وهى الشرقية والبحيرة والدقهلية، وذلك من خلال قيام شركات
                        مياه الشرب والصرف الصحى المعنية بإنشاء حوالى 167000 وصلة جديدة من المنازل إلى شبكات الصرف الصحى
                        المربوطة بمحطات معالجة مياه الصرف الصحى أو أى نظام آخر فعال من أنظمة معالجة مياه الصرف.</p>
                </li>
                <li>
                    <p>إنشاء وتطوير مرافق معالجة مياه الصرف الصحى بالمعايير المناسبة.</p>
                </li>
            </ul>

            <h3 style="font-weight:600;line-height:1.5" class="text-warning">الجزء (ب): تحسين النظم التشغيلية لشركات
                مياه الشرب والصرف الصحى والممارسات التى تتبعها</h3>
            <ul>
                <li>
                    <p>تعزيز قدرات شركات مياه الشرب والصرف الصحى لتحسين أدائها من النواحى التشغيلية والمالية والمؤسسية
                        ومجالات مشاركة المواطنين، ويشمل ذلك تخطيط وتنفيذ الإستثمار فى البنية التحتية ومتطلبات التشغيل
                        والصيانة ورفع الكفاءة وخفض التكلفة وإعداد وتنفيذ خطط تحسين الأداء.</p>
                </li>
            </ul>

            <h3 style="font-weight:600" class="text-warning">الجزء (ج): تعزيز إطار عمل القطاع القومى</h3>
            <ul>
                <li>
                    <p>تنفيذ برنامج لتوفير المناخ المناسب بما يتيح تقديم المزيد من خدمات الصرف الصحى بالمناطق الريفية
                        ذات الكفاءة والفعالية ويشمل ذلك: </p>
                    <ul>
                        <li>إعداد نظام تعريفة لخدمات الصرف الصحى بما يمكن من إستعادة التكلفة.</li>
                        <li>وضع إستراتيجية قومية للصرف الصحى بالمناطق الريفية.</li>
                        <li>إنهاء الإجراءات القياسية لحيازة الأراضى الخاصة بخدمات الصرف الصحى بالمناطق الريفية.</li>
                    </ul>

                </li>
                <li>
                    <p>إجراء دراسات السياسات والدراسات التحليلية بما يفيد عملية صنع السياسات فى قطاع الصرف الصحى
                        بالمناطق الريفية، ويشمل ذلك وضع إطار تنظيمى وإشرافى فعال ومُستدام، ورفع القدرات لإجراء الرقابة
                        المالية ومتابعة الأداء بشكل منتظم وفى الوقت المناسب، بهدف توفير إطار عمل قوى يُمكن شركات مياه
                        الشرب والصرف الصحى المعنية من تقديم خدمات ذات كفاءة وفعالية.</p>
                </li>
                <li>
                    <p>يُعطى هذا البرنامج اهتماما خاصا وكبيرا لدور المجتمعات المحلية للمشاركة في عمليات تخطيط وإعداد
                        مشروعات الصرف الصحي في المناطق الريفية. حيث يعمل على إيجاد آليات منظمة لتقييم احتياجات
                        المجتمعات المحلية لمشروعات الصرف الصحي وتعظيم دورها اثناء تخطيط وتنفيذ هذه المشروعات.</p>
                </li>
            </ul>



            <hr />


            <h2><strong class="heading">وصف المشروع </strong> </h2>
            <p style="text-indent: 35px;margin-top: 20px;line-height: 1.6;font-weight:600;">يعد هذا المشروع هو المرحلة
                الأولى من برنامج خدمات الصرف الصحى المستدامة فى المناطق الريفية والقائم على النتائج  
                
                 <span dir="ltr" style="padding-left:5px;">
                   SRSSP (P for R)  
                     </span>  
                         والذى يهدف إلى توفير خدمات الصرف الصحى لحوالي 155 قرية من القرى التى تلوث
                فرع رشيد وترعة السلام.  </p>

            <h2><strong class="text-success">الأسس والمعايير لإختيار القرى والتوابع التى سيخدمها المشروع </strong> </h2>
            <ol style="margin-top: 20px;line-height: 1.6;font-weight:600;">
                <li>أن تكون القرية وتوابعها من القرى التى تلوث ترعة السلام (مصرف حادوس - مصرف السرو) بمحافظتي الدقهلية
                    والشرقية وفرع رشيد بمحافظة البحيرة.</li>
                <li>توافر قطع الأراضى المطلوبة لإنشاء محطة معالجة أو محطات رفع.</li>
                <li>الدراسات الفنية التى تتم بواسطة الإستشارى العام للمشروع.</li>
            </ol>

            <p>
                مع الأخذ في الإعتبار أن التحديد النهائي للقري والتوابع التي سيتم خدمتها بالمشروع بعد توفر قطع الأراضي
                اللازمة لإنشاء محطات المعالجة أو محطات الرفع هو بناءًا علي التقييم والدراسات الفنيه التي سيقوم بها
                الإستشاري العام للمشروع.
            </p>
            <hr />
            <h2><strong class="heading">مدة المشروع </strong></h2>
            <p style="text-indent: 35px;margin-top: 20px;line-height: 1.6;font-weight:600;">مدة المشروع 5 سنوات تبدأ من
                2016 وتنتهى فى 2020 </p>

            <hr />

            <h2><strong class="heading">خطوات تنفيذ المشروع </strong></h2>
            <ul style="margin-top: 20px;line-height: 1.6;font-weight:600;">
                <li>إنشاء وحدة بوزارة الإسكان والمرافق والمجتمعات العمرانية لإدارة البرنامج القومى للصرف الصحى للقرى
                    المصرية (PMU)</li>
                <li>إنشاء وحدات فرعية لإدارة المشروعات (PIU) بالشركات التابعة كى تتولى هذه الشركات المسئولية فى تقديم
                    وتحسين خدمات الصرف الصحى على المستوى المحلى لكل محافظة.</li>
                <li>تحديد مبدئى للقرى والنجوع التى سيتم خدمتها بالمشروع حسب الأسس والمعايير الآتى ذكرها وحتى قيام
                    الإستشارى العام للمشروع بإعداد الدراسات الفنية وهى حوالى 53 فى محافظة الشرقية و 94 فى محافظة
                    الدقهلية و 8 فى محافظة البحيرة</li>
                <li>تعيين إستشارى عام للمشروع (PMCF) </li>
                <li>تعيين هيئة تدقيق للمشروع (IVA) </li>
                <li>تعيين إستشاريين للإشراف على التنفيذ (ISC) </li>
                <li>
                    التقييم الفنى للوضع الحالى بالقرى والتوابع.
                </li>
                <li>
                    تصميم قرى المشروع.
                </li>
                <li> تعيين مقاولى التنفيذ. </li>
                <li> تنفيذ (الشبكات - محطات الرفع – محطات المعالجة .... الخ) </li>
                <li> التأكد من سلامة ما تم تنفيذه. </li>
                <li> تسليم ما تم تنفيذه للهيئات المعنية بالتشغيل والصيانة لبدء التشغيل. </li>
            </ul>

            <hr />
            <h2 class="text-center"><strong class="heading" style="border-bottom-right-radius: 50px;border-top-right-radius: 50px;">انجازات
                    المشروع حتى ( أكتوبر
                    2019 ) </strong></h2>
            <h3 style="font-weight:600" class="text-warning">الجزء (أ): تحسين خدمات الصرف الصحى</h3>

            <ul style="margin-top: 20px;line-height: 1.6;font-weight:600;">
                <li style="font-weight:700;">
                    أعمال تم تنفيذها بالمشروع بمحافظة الدقهلية:
                </li>
                <ol>
                    <li>
                        إنشاء وحدة إدارة البرنامج داخل وزارة الإسكان والمرافق والمجتمعات العمرانية (PMU) .
                    </li>
                    <li>
                     إصدار قرار المجموعة التنسيقية لتنفيذ البرنامج.
                    </li>
                    <li>
                	تحديد  القائمة النهائية بالقري التي سيتم خدمتها .
                    </li>
                    <li>
                        تعيين الإستشاري العام للمشروع PMCF .
                    </li>
                    <li>
                        تعيين هيئة تدقيق المشروع IVA .
                    </li>
                    <li>
                    	تحديد قائمة مختصره لإستشارى دعم التنفيذ .
                    </li>
                    <li>
                    تعيين استشاري دعم التنفيذ ISC1&2 .
                    </li>



                </ol>
<br/>
            <li style="font-weight:700;color:#000;" class="list-unstyled">
               نطاق عمل استشاري دعم التنفيذ ISC1 </li>
<br/>
    <ul>
               <li style="font-weight:700;"> أعمال جارى تنفيذها بالمشروع :</li>
                <ol>
                    <li>
                    	شبكات ومحطات رفع تجمع قروي برج النور الحمص – مركز أجا .
                    </li>
                    <li>
                    	شبكات ومحطات رفع تجمع قروي الربع (مقسم على جزئين)-مركز تمي الأمديد .
                    </li>
                    <li>
                    	شبكات ومحطات رفع ومحطة معالجة تجمع قروى السنبلاوين – مركز السنبلاوين .
                    </li>
                    <li>
                   	شبكات ومحطات رفع تجمع قروي شبراويش – مركز أجا
                    </li>
                    <li>
                    	شبكات ومحطات رفع تجمع قروى نوسا الغيط – مركز أجا
                    </li>
                    <li>
                  	شبكات ومحطات رفع تجمع قروي ميت العامل – مركز أجا (عقدين) .
                    </li>
                    <li>
                   	شبكات ومحطات رفع تجمع قروي كفر أبو ناصر – مركز دكرنس (3 عقود)
                    </li>
                    <li>
                    	شبكات ومحطات رفع تجمع قروي  برهمتوش– مركز السنبلاوين
                    </li>
                    <li>
                    	شبكات ومحطات رفع تجمع قروي  الجمالية– مركز الجمالية
                    </li>
                    <li>
                    	عقد حزمة محطات معالجة( نوسا الغيط – شبراويش – الربع ) عقد واحد
                    </li>

                </ol>

                <li style="font-weight:700;"> أعمال تم طرحها:</li>

                <ol>
                    <li>
                    	محطات معالجة (الجمالية – برج النور الحمص) تم الإلغاء وإعادة الطرح لذيادة الاسعار المقدمة عن المقايسة التقديرية
                    </li>
                    <li>
                    	محطة معالجة كفر أبو ناصر تم طرحها وترسيتها
                    </li>
                    <li>
                    	شبكات ومحطات رفع تجمع قروي ظفر – مركز تمي الامديد ( 5 عقود)
                    </li>
                    <li>
                   	محطة معالجة ظفر – مركز تمي الامديد سعة 9000 م3
                    </li>
                </ol>
    </ul>

    <br/>
            <li style="font-weight:700;color:#000;" class="list-unstyled">
               نطاق عمل استشاري دعم التنفيذ ISC2 </li>
<br/>
    <ul>
               <li style="font-weight:700;">الانتهاء من اعداد مستندات الطرح:</li>
                <ol>
                    <li>
                    	تجمع قروي الخضيري 
                    </li>

                </ol>

                <li style="font-weight:700;">	اعداد مستندات الطرح:</li>

                <ol>
                    <li>
                    	تجمعات قروية (أوليلة – المنزلة – دكرنس – منشأة عبد الرحمن – ظفر).
                    </li>
                    <li>
                   	تجمع قروى المنزلة (اربع عقود).
                    </li>
                    <li>
                    	تجمع قروى دكرنس.
                    </li>
                    <li>
                    	تجمع قروى منشاة عبد الرحمن.
                    </li>
                    <li>
                   	محطة المعالجة بمنشاة عبد الرحمن.
                    </li>
                    <li>
                	محطة المعالجة الخضيرى.
                    </li>
                </ol>
                <br/>

                <li style="font-weight:700;" class="list-unstyled"> خطة تحسين الأداء :</li>
                <br/>
                <li style="font-weight:700;"> 	عمليات تم اتخاذ اجراءات الطرح لها:</li>
                <ol>
                    <li>
                    	تأهيل محطتى (منية النصر – منية سمنود) تم الغاء العملية وإعادة الطرح لذيادة الاسعار المقدمة عن المقايسة التقديرية
                    </li>
                    <li>
                    	شبكات منطقة المجزر الآلي بالمنصورة – قرية طناح- مركز المنصورة ( تم طرحها وترسيتها)
                    </li>
                    <li>
                    	توريد معدات تطهير شبكات الصرف الصحى ( تم طرحها وترسيتها والتوريد)
                    </li>

                </ol>

                <li style="font-weight:700;"> 	عمليات في مرحلة البت الفني:</li>
    </ul>             


            <h3 style="font-weight:600;line-height:1.5" class="text-warning">الجزء (ب): تحسين النظم التشغيلية لشركات
                مياه الشرب والصرف الصحى والممارسات التى تتبعها</h3>

            <ul style="margin-top: 20px;line-height: 1.6;font-weight:600;">
                <li style="font-weight:700;">
                    أعمال تم تنفيذها :
                </li>
                <ol>
                    <li>
                    	الانتهاء من إعداد خطة عمل تحسين اداء الشركات بناء على تقييم اداء الشركات .
                    </li>
                    <li>
                    	إصدار قرار رئيس الشركه بتشكيل مجموعات عمل فرعية لتجميع بيانات الوضع الحالي في مجالات تحسين الأداء التشغيلي والمالي والمؤسسي والمشاركة المجتمعية 
                    </li>
                    <li>
                    	عمل تقييم مبدئي  لمنظومة تلقي والتعامل مع الشكاوي والتظلمات  و قدرات العاملين في الإدارات والوحدات ذات الصلة
                    </li>
                    <li>
                    	إعتماد دليل التعامل مع التظلمات والشكاوى /  GRM  .
                    </li>
                    <li>
                    	إدخال النظام الآلى لتلقى الشكاوى إلى الفروع التابعه للشركه   
                    </li>
                    <li>
                    	تطبيق دليل المشاركة المجتمعية الذى تم إعداده .  
                    </li>
                    <li>
                    	تشكيل لجان محلية للقرى المستهدفة للتجمعات القروية  ( نوسا الغيط  - شبراويش – الربع – السنبلاوين – برج نور الحمص )

                    </li>

                    <li>
                    	تنفيذ عدد 13 لقاءات جماهرية لتجمعات قروية بهدف التعريف بالمشروع وعرض تقييم الاثر البيئى والإجتماعى والصحى  للتجمعات القروية (  تجمع قروى نوسا الغيط  -  تجمع قروى  شبراويش -  تجمع قروى الربع  -  تجمع قروى برج نور الحمص - أوليلة -  تجمع قروى السنبلاوين – ظفر – الجمالية  -كفر أبو ناصر – دكرنس – برهمتوش - ميت العامل -الخضيرى ) .
                    </li>

                    <li>
                    	بناء قدرات العاملين بالإدارات المختصة بالتعامل مع المواطنين فيما يخص منهجيات قياس رضا المواطنين وعمل تدريب بالمعايشة لهم وإعداد إستمارات الإستبيان عن مدى رضا المواطنين لخدمات الصرف الصحى وذلك خلال ورش عمل لمدة 8 ايام .
                    </li>

                    <li>
                    	  بناء قدرات العاملين بالشركة ممثلى الإدارات المعنية بخدمة  والتعامل مع المواطنين على كيفية إعداد وتنظيم مجالات عمل التوعية وإعداد دليل عن أنشطة ورسائل التوعية فى مجال الصرف الصحى القروى وذلك خلال ورشة عمل تدريبية مدتها 6 ايام عمل  وعمل خطة تنفيذية لمدة 6 شهور لتجربة الدليل ميدانيا مع المواطنين وتطويره طبقا لذلك .
                    </li>

                    <li>
                    	مشاركة الإستشارى فريق عمل الشركات فى إعداد تقارير الإنجازات الشهرية وربع السنوية الخاصة بأنشطة ومكونات البرنامج .
                    </li>
                  
                </ol>


                <li style="font-weight:700;"> أعمال جارى تنفيذها بالمشروع :</li>
                <ol>
                    <li>
                    	تطبيق دليل لمشاركة المجتمعيه الذى تم إعداده مع باقى المجتمعات لبيان مدى ملائمته للمجتمع وإمكانية تعديله. 
                    </li>
                    <li>
                    	تطبيق دليل التظلمات والشكاوى بالشركات بالمشاركة مع المواطنين .
                    </li>
                    <li>
                    	الإستمرار فى نشر معلومات عن المشروع تباعا ومدى التقدم فيه من خلال صفحات التواصل الإجتماعى والصفحة الرئيسية للشركة والصحف المحلية وخلافه .
                    </li>
                    <li>
                    	إعادة وإستكمال التشكيل النهائى للجان المحليه المجتمعيه بباقى قرى المشروع وتشكيل لجنة عامة على مستوى   كل تجمع القروى ( شبراويش – نوسا الغيط – الربع – السنبلاويين – برج نور الحمص )  .
                    </li>
                    <li>
                    	عمل إستبيان لقياس مدى رضا المواطنين لخدمات الصرف الصحى بأستخدام بطاقات تقرير المواطن CRC   بتالتعاون والتنسيق مع وحدة إدارة البرنامج  PMU   و الشركة القابضة لمياه الشرب والصرف الصحى.
                    </li>
                    <li>
                    	تنفيذ حملات التوعية بقري المشروع.
                    </li>

                </ol>

            </ul>

            <h3 style="font-weight:600" class="text-warning">الجزء (ج): تعزيز إطار عمل القطاع القومى</h3>

            <ul style="margin-top: 20px;line-height: 1.6;font-weight:600;">
                <li style="font-weight:700;">
                    أعمال تم تنفيذها :
                </li>
                <ul>
                    <li>
                        إعتماد وتطبيق نظام تعريفة لخدمات مياه الشرب والصرف الصحى بما يمكن من إستعادة التكلفة وإستمرارية
                        الخدمة.
                    </li>
                    <li>
                        اعتماد الإجراءات القياسية الموحدة لحيازة الأراضي الخاصة بخدمات الصرف الصحى بالمناطق الريفية
                        وتطبيقها.
                    </li>



                </ul>


                <li style="font-weight:700;"> أعمال جارى تنفيذها بالمشروع :</li>
                <ul>
                    <li>
                    	إعتماد  الإجراءات القياسية الموحدة للحصول على  الأراضي اللازمة لمشروعات  الصرف الصحى بالمناطق الريفية من السيد الدكتور المهندس وزيرالإسكان.
                    </li>
                    <li>
                    	جارى إستكمال بعض الموافقات الخاصة بالأراضى اللازمة لتنفيذ محطات معالجة ورافع صرف صحى.
                    </li>
                    <li>
                    اعتماد دليل المشاركة المجتمعية.
                    </li>
                    <li>
                    جارى مراجعة المسودة النهائية لدليل التوعية المجتمعية.
                    </li>

                    <li>
                    	الأنشطة المجتمعية للفترة يناير 2019 حتي سبتمبر 2019

                    </li>
                    <div class="table-responsive">
                    <table class="table table-bordered text-center">
                        <thead class="alert alert-info">
                        <tr>
                            <th class="text-center text-bold">م</th>
                            <th class="text-center text-bold">البيان</th>
                            <th class="text-center text-bold">عدد مرات التنفيذ</th>
                            <th class="text-center text-bold">عدد الذكور</th>
                            <th class="text-center text-bold">عدد الاناث</th>
                        </tr>
                        </thead>
                        <tbody>
                            <tr>
                                <td>1</td>
                                <td>جلسات دراسة أثر بيئى ومجتمعي</td>
                                <td>5</td>
                                <td>291</td>
                                <td>45</td>
                            </tr>
                            <tr>
                                <td>2</td>
                                <td>جلسات تشاور</td>
                                <td>5</td>
                                <td>53</td>
                                <td>4</td>
                            </tr>
                            <tr>
                                <td>3</td>
                                <td>ندوات توعية عن المشروع</td>
                                <td>38</td>
                                <td>1860</td>
                                <td>1301</td>
                            </tr>
                            <tr>
                                <td>4</td>
                                <td>زيارات ميدانية</td>
                                <td>11</td>
                                <td>129</td>
                                <td>108</td>
                            </tr>
                            <tr>
                                <td>5</td>
                                <td>إجتماعات لجان محلية</td>
                                <td>1</td>
                                <td>6</td>
                                <td>0</td>
                            </tr>
                            <tr>
                                <td>6</td>
                                <td>جلسة ما قبل التنفيذ</td>
                                <td>4</td>
                                <td>123</td>
                                <td>15</td>
                            </tr>
                        </tbody>


                    </table>
                    </div>
                </ul>

            </ul>

            <hr />

            <div style="padding:20px;background-color:#FBF8BD;border:2px dashed red;">
                <h3 style="font-weight:600">ترحب الشركة بمقترحاتكم واستفساراتكم والنظر فى شكواكم عن طريق:</h3>
                <ol>
                    <li>الإتصال على رقم (125) من التليفون الأرضي على مدار ال24 ساعة طوال أيام الأسبوع </li>
                    <li>تحميل تطبيق 125-HCWW للهواتف الذكية.</li>
                    <li>موبايل , واتس آب WhatsApp 01002501115 .</li>
                    <li>التواصل مع أعضاء اللجنة المحلية بكل قرية لتوثيق وتوصيل أى شكاوى أو استفسارات من المواطنين .</li>
                    <li>زيارة موقع الشركة الإلكترونى علي الرابط التالي www.dkwasc.com.eg</li>
                    <li>صفحة التواصل الإجتماعى فيسبوك fb.me/srsspdk</li>
                    <li>زيارة مكتب خدمة العملاء بمقر الشركة فى العنوان التالي : المنصورة - نهاية مساكن العبور - الطريق
                        السريع</li>
                    <p>
                    علما بأنه هناك لجنة مشاركة مجتمعية على مستوى وزارة الإسكان لتصعيد كافة الشكاوى والتظلمات التى لم يتم التوصل لحل لها على مستوى الشركات بالمحافظات .
                    </p>
                </ol>
                <h3 style="font-weight:600">الأشخاص المعنيين بإستقبال الشكاوى والمقترحات:</h3>
                <p style="text-indent:20px;">
                    أ / احمد ناشد - الاخصائى المجتمعى
                </p>
                <p style="text-indent:30px;"> تليفون : 01004662814 </p>
                <p style="text-indent:30px;"> البريد الالكتروني : <span dir="ltr">ahmed_nashed122@yahoo.com </span></p>

                <p style="text-indent:20px;">
                    أ / عائشة محمود الشناوى     
                </p>
                <p style="text-indent:30px;"> البريد الالكتروني : <span dir="ltr">aisha.mahmoud77@yahoo.com </span></p>
            </div>
            <hr />
            <p class="text-center">
                <a href="ibank/files/srssp.pdf?<?php echo md5_file('ibank/files/srssp.pdf') ?>">نسخة <i class="fa fa-file-pdf-o" aria-hidden="true"></i> PDF للطباعة
                    ... اضغط هنا للتحميل </a>
            </p>
            <hr />
            <div class="panel panel-primary">
                <div class="panel-heading">
                    أخبار المناقصات
                </div>
                <div class="panel-body">
                    <ul type="square">

                    <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_26112020.php" target="_blank">
                                الاعلان عن مناقصات ( تنفيذ أعمال الصرف الصحي لتجمع قروي أوليلة - مركز ميت غمر )

                            </a>
                        </li>

                    <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_12112020.php" target="_blank">
                            اعلان معلومات العقد رقم 
                                <div style="direction: ltr !important; display:inline-block">( TP / 11 )</div>
                                 لعملية [ تصميم وتوريد وتركيب وتنفيذ وتشغيل محطة معالجة صرف صحي الجمالية - مركز الجمالية ] - جلسة 11-6-2020
                            </a>
                    </li>

                    <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_9112020.php" target="_blank">
                            اعلان معلومات العقد رقم 
                                <div style="direction: ltr !important; display:inline-block">( TP / 12 )</div>
                                 لعملية [ تصميم وتوريد وتركيب وتنفيذ وتشغيل محطة معالجة صرف صحي منشأة عبد الرحمن - مركز دكرنس ] - جلسة 9-6-2020
                            </a>
                    </li>

                    <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_1102020.php" target="_blank">
                                نتيجة البت المالي و النية بالترسية  لعملية [ تصميم وتوريد وتركيب وتنفيذ وتشغيل محطة معالجة صرف صحي الجمالية - مركز الجمالية  ]
                                - جلسة 11-6-2020
                            </a>
                    </li>

                    <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_2992020_1.php" target="_blank">
                            اعلان معلومات العقد رقم 
                                <div style="direction: ltr !important; display:inline-block">( 15 / A )</div>
                                 لعملية [ تنفيذ أعمال الصرف الصحي لتجمع قروي منشأة عبد الرحمن ( قرية منشأة عبد الرحمن ) - مركز دكرنس  ]
                                - جلسة 3-5-2020
                            </a>
                    </li>

                    <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_2992020.php" target="_blank">
                                نتيجة البت المالي و النية بالترسية  لعملية [ تصميم وتوريد وتركيب وتنفيذ وتشغيل محطة معالجة صرف صحي منشأة عبد الرحمن - مركز دكرنس  ]
                                - جلسة 9-6-2020
                            </a>
                    </li>

                    <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_992020.php" target="_blank">
                                اعلان معلومات العقد رقم 
                                <div style="direction: ltr !important; display:inline-block">( 15 / C )</div>
                                 لعملية [ تنفيذ أعمال الصرف الصحي لتجمع قروي منشأة عبد الرحمن ( قرية أبو طه - عزبة حتاتة ) - مركز دكرنس  ]
                                - جلسة 7-5-2020
                            </a>
                    </li>

                    <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_892020.php" target="_blank">
                                نتيجة البت الفني  لعملية [ تصميم وتوريد وتركيب وتنفيذ وتشغيل محطة معالجة صرف صحي الجمالية - مركز الجمالية  ]
                                - جلسة 11-6-2020
                            </a>
                    </li>

                    <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_792020.php" target="_blank">
                                نتيجة البت الفني  لعملية [ تصميم وتوريد وتركيب وتنفيذ وتشغيل محطة معالجة صرف صحي منشأة عبد الرحمن - مركز دكرنس  ]
                                - جلسة 9-6-2020
                            </a>
                    </li>

                    <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_1982020_2.php" target="_blank">
                                نتيجة البت المالي والنية بالترسية لعملية [ تنفيذ أعمال الصرف الصحي لتجمع قروي منشأة عبد الرحمن ( قرية الحرية - عزبة أنيس ) - مركز دكرنس  ]
                                - جلسة 4-5-2020
                            </a>
                    </li>

                    <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_1982020.php" target="_blank">
                                نتيجة البت المالي و النية بالترسية لعملية [ تنفيذ أعمال الصرف الصحي لتجمع قروي منشأة عبد الرحمن ( قرية منشأة عبد الرحمن ) - مركز دكرنس  ]
                                - جلسة 3-5-2020
                            </a>
                    </li>

                    <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_1082020.php" target="_blank">
                                نتيجة البت المالي و النية بالترسية لعملية [ تنفيذ أعمال الصرف الصحي لتجمع قروي منشأة عبد الرحمن ( قرية أبو طه - عزبة حتاتة ) - مركز دكرنس  ]
                                - جلسة 7-5-2020
                            </a>
                     </li>

                    <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_2872020.php" target="_blank">
                                نتيجة البت الفني  لعملية [ تنفيذ أعمال الصرف الصحي لتجمع قروي منشأة عبد الرحمن ( قرية الحرية - عزبة أنيس ) - مركز دكرنس  ]
                                - جلسة 4-5-2020
                            </a>
                    </li>

                    <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_2172020.php" target="_blank">
                                نتيجة البت الفني  لعملية [ تنفيذ أعمال الصرف الصحي لتجمع قروي منشأة عبد الرحمن ( قرية منشأة عبد الرحمن ) - مركز دكرنس  ]
                                - جلسة 3-5-2020
                            </a>
                    </li>

                    <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_1672020.php" target="_blank">
                                نتيجة البت الفني  لعملية [ تنفيذ أعمال الصرف الصحي لتجمع قروي منشأة عبد الرحمن ( قرية أبو طه - عزبة حتاتة ) - مركز دكرنس  ]
                                - جلسة 7-5-2020
                            </a>
                     </li>

                    <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_03062020.php" target="_blank">
                            اعلان معلومات العقد رقم 
                                <div style="direction: ltr !important; display:inline-block">( TP / 8 )</div>
                                لعملية [تصميم وتوريد وتركيب وتنفيذ وتشغيل محطة معالجة الصرف الصحي بظفر بسعة 9000 م3/يوم - مركز تمي الأمديد ]
                                - جلسة 25-12-2019
                            </a>
                        </li>

                    <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_752020.php" target="_blank">
                            الاعلان عن تأجيل مناقصات 
[
  تصميم وتوريد وتركيب وتنفيذ وتشغيل محطة صرف صحي منشأة عبد الرحمن - تصميم وتوريد وتركيب وتنفيذ وتشغيل محطة صرف صحي الجمالية
] 
                            </a>
                    </li>


                    <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_16042020.php" target="_blank">
                                نتيجة البت المالي والنية بالترسية لعملية [تصميم وتوريد وتركيب وتنفيذ وتشغيل محطة معالجة الصرف الصحي بظفر بسعة 9000 م3/يوم - مركز تمي الأمديد ]
                                - جلسة 25-12-2019
                            </a>
                        </li>

                    <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_8042020.php" target="_blank">
                                نتيجة البت الفني التكميلي لعملية [تصميم وتوريد وتركيب وتنفيذ وتشغيل محطة معالجة الصرف الصحي بظفر بسعة 9000 م3/يوم - مركز تمي الأمديد ]
                                - جلسة 25-12-2019
                            </a>
                        </li>

                    <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_242020.php" target="_blank">
                                اعلان معلومات العقد رقم 
                                <div style="direction: ltr !important; display:inline-block">( 16 / B )</div>
                                 لعملية [ تنفيذ أعمال الصرف الصحي لتجمع قروي ظفر قرية ( البيضا ) - مركز تمي الأمديد ]
                                - جلسة 7-11-2019
                            </a>
                    </li>


                    <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_31032020_1.php" target="_blank">
                                اعلان معلومات العقد رقم 
                                <div style="direction: ltr !important; display:inline-block">
                                 ( 16 / E )
                                </div>
                                 لعملية [ تنفيذ أعمال الصرف الصحي لتجمع قروي ظفر قرى ( السعودية - منشأة السلام ) - مركز تمي الأمديد ]
                                - جلسة 3-11-2019
                            </a>
                    </li>

                    <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_31032020.php" target="_blank">
                                اعلان معلومات العقد رقم 
                                <div style="direction: ltr !important; display:inline-block">
                                 ( 16 / D )
                                </div>
             
                                 لعملية [ تنفيذ أعمال الصرف الصحي لتجمع قروي ظفر قرى ( تاج العز - منشأة الغربي ) - مركز تمي الأمديد ]
                                - جلسة 30-10-2019
                            </a>
                    </li>

                    <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_30032020.php" target="_blank">
                                اعلان معلومات العقد رقم 
                                <div style="direction: ltr !important; display:inline-block">
                                 ( 16 / A )
                                </div>
                                 لعملية [ تنفيذ أعمال الصرف الصحي لتجمع قروي ظفر قرية ( ظفر ) العقد الثالث - مركز تمي الأمديد ]
                                - جلسة 5-11-2019
                            </a>
                    </li>

                    <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_2632020.php" target="_blank">
                                نتيجة البت الفني لعملية [تصميم وتوريد وتركيب وتنفيذ وتشغيل محطة معالجة الصرف الصحي بظفر بسعة 9000 م3/يوم - مركز تمي الأمديد ]
                                - جلسة 25-12-2019
                            </a>
                        </li>

                    <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_2532020.php" target="_blank">
                            الاعلان عن تأجيل مناقصات 
                                    [
                                    تنفيذ أعمال الصرف الصحي لتجمع قروي منشأة عبد الرحمن - تصميم وتوريد وتركيب وتنفيذ وتشغيل محطة صرف صحي منشأة عبد الرحمن
                                    ]
                            </a>
                        </li>

                    <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_2232020.php" target="_blank">
                                اعلان معلومات العقد رقم 
                                <div style="direction: ltr !important; display:inline-block">
                                 ( 16 / C )
                                </div>
                                 لعملية [ تنفيذ أعمال الصرف الصحي لتجمع قروي ظفر قرية ( الصفا ) - مركز تمي الأمديد ]
                                - جلسة 28-10-2019
                            </a>
                    </li>

                    

                    <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_232020.php" target="_blank">
                             الاعلان عن مناقصة
                                    [
                                        تصميم وتوريد وتركيب وتنفيذ وتشغيل محطة معالجة صرف صحي الجمالية بسعة 4500م3/يوم 
                                    ]
                            </a>
                        </li>

                    <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_2322020.php" target="_blank">
                                نتيجة البت المالي و النية بالترسية لعملية [ تجمع قروي ظفر قرية ( ظفر ) العقد الثالث - مركز تمي الأمديد ]
                                - جلسة 5-11-2019
                            </a>
                    </li>

                    <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_2322020_2.php" target="_blank">
                                نتيجة البت المالي و النية بالترسية لعملية [ تنفيذ أعمال الصرف الصحي لتجمع قروي ظفر قرية ( البيضا ) - مركز تمي الأمديد ]
                                - جلسة 7-11-2019
                            </a>
                        </li>

                    <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_2322020_3.php" target="_blank">
                                نتيجة البت المالي و النية بالترسية لعملية [ تجمع قروي ظفر قرى ( تاج العز - منشأة الغربي ) - مركز تمي الأمديد ]
                                - جلسة 30-10-2019
                            </a>
                        </li>



                    <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_1822020_2.php" target="_blank">
                            الاعلان عن مناقصات 
                                    [
                                    تنفيذ أعمال الصرف الصحي لتجمع قروي منشأة عبد الرحمن - تصميم وتوريد وتركيب وتنفيذ وتشغيل محطة صرف صحي منشأة عبد الرحمن
                                    ]
                            </a>
                        </li>
                    

                    <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_1822020.php" target="_blank">
                                نتيجة البت المالي والنية بالترسية لعملية [ تنفيذ أعمال الصرف الصحي لتجمع قروي ظفر قرى ( السعودية - منشأة السلام ) - مركز تمي الأمديد ]
                                - جلسة 3-11-2019
                            </a>
                        </li>

                    <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_1222020.php" target="_blank">
                                نتيجة البت المالي والنية بالترسية لعملية [ تنفيذ أعمال الصرف الصحي لتجمع قروي ظفر قرية ( الصفا   ) - مركز تمي الأمديد ]
                                - جلسة 28-10-2019
                            </a>
                    </li>

                    <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_2112020_2.php" target="_blank">
                                نتيجة البت الفني لعملية [ تجمع قروي ظفر قرية ( ظفر ) العقد الثالث - مركز تمي الأمديد ]
                                - جلسة 5-11-2019
                            </a>
                        </li>

                    <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_2112020.php" target="_blank">
                                نتيجة البت الفني لعملية [ تنفيذ أعمال الصرف الصحي لتجمع قروي ظفر قرية ( البيضا ) - مركز تمي الأمديد ]
                                - جلسة 7-11-2019
                            </a>
                        </li>

                    <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_1612020_2.php" target="_blank">
                                نتيجة البت الفني لعملية [ تنفيذ أعمال الصرف الصحي لتجمع قروي ظفر قرية ( الصفا   ) - مركز تمي الأمديد ]
                                - جلسة 28-10-2019
                            </a>
                        </li>

                    <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_1612020.php" target="_blank">
                                نتيجة البت الفني لعملية [ تنفيذ أعمال الصرف الصحي لتجمع قروي ظفر قرى ( السعودية - منشأة السلام ) - مركز تمي الأمديد ]
                                - جلسة 3-11-2019
                            </a>
                        </li>

                    <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_1212020.php" target="_blank">
                                نتيجة البت الفني لعملية [ تجمع قروي ظفر قرى ( تاج العز - منشأة الغربي ) - مركز تمي الأمديد ]
                                - جلسة 30-10-2019
                            </a>
                        </li>

                    <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_5122019.php" target="_blank">
                                اعلان معلومات العقد رقم 7 لعملية [ تصميم وتوريد وتركيب وتنفيذ وتشغيل ثلاث محطات ]
                                - جلسة 4-3-2019

                            </a>
                        </li>

                    <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_01122019.php" target="_blank">
                            الإعلان عن تأجيل مناقصة [ تنفيذ أعمال محطة معالجة قرية ظفر - مركز تمي الأمديد ]
                            </a>
                    </li>

                    <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_31102019.php" target="_blank">
                            الإعلان عن تأجيل مناقصة [ تنفيذ أعمال محطة معالجة قرية ظفر - مركز تمي الأمديد ]
                            </a>
                    </li>

                    <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_23102019.php" target="_blank">
                                نتيجة البت المالي والنية بالترسية لعملية [ تصميم وتوريد وتركيب وتنفيذ وتشغيل ثلاث محطات ]
                                - جلسة 4-3-2019

                            </a>
                        </li>

                    <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_3102019.php" target="_blank">
                            الإعلان عن تأجيل مناقصات ( تنفيذ أعمال الصرف الصحي لتجمع قروي ظفر  - تنفيذ أعمال محطة معالجة قرية ظفر ) مركز تمي الأمديد
                            </a>
                    </li>

                    <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_2592019.php" target="_blank">
                            اعلان معلومات العقد رقم
                        ( NCB 4 )
                         لعملية 
                         [
                          تطوير واعادة تأهيل شبكة الصرف الصحي القائمة بمنطقة المجزر الآلي وقرية طناح 
                          ]
                                - جلسة 15-5-2019
                            </a>
                        </li>

                    <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_1592019.php" target="_blank">
                                نتيجة البت الفني التكميلي رقم 2 لعملية [ تصميم وتوريد وتركيب وتنفيذ وتشغيل ثلاث محطات ]
                                - جلسة 4-3-2019

                            </a>
                        </li>

                    <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_1192019.php" target="_blank">
                                نتيجة البت المالي لعملية [ اعادة تأهيل محطات معالجة منية سمنود ومنية النصر ]
                                - جلسة 9-5-2019

                            </a>
                        </li>

                    <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_192019.php" target="_blank">
                            الإعلان عن مناقصات ( تنفيذ أعمال الصرف الصحي لتجمع قروي ظفر  - تنفيذ أعمال محطة معالجة قرية ظفر ) مركز تمي الأمديد
                            </a>
                    </li>
                    

                    <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_2182019.php" target="_blank">
                                نتيجة البت المالي و النية بالترسية لعملية ( تطوير واعادة تأهيل شبكة الصرف الصحي القائمة بمنطقة المجزر الآلي وقرية طناح )
                                - جلسة 15-5-2019
                            </a>
                        </li>

                    <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_1882019.php" target="_blank">
                                نتيجة البت الفني التكميلي لعملية [ تصميم وتوريد وتركيب وتنفيذ وتشغيل ثلاث محطات ]
                                - جلسة 4-3-2019

                            </a>
                        </li>

                    
                    <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_882019.php" target="_blank">
                                نتيجة البت الفني لعملية [ اعادة تأهيل محطات معالجة منية سمنود ومنية النصر ]
                                - جلسة 9-5-2019

                            </a>
                        </li>

                    <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_06082019.php" target="_blank">
                            اعلان معلومات العقد رقم
                                [ <span dir='ltr'>6 / b</span> ]
                                 لعملية ( تجمع قروي أبو ناصر - العقد الثاني - مركز دكرنس)
                                - جلسة 3-2-2019

                            </a>
                        </li>

                        <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_3172019.php" target="_blank">
                                نتيجة البت الفني لعملية [ تصميم وتوريد وتركيب وتنفيذ وتشغيل ثلاث محطات ]
                                - جلسة 4-3-2019

                            </a>
                        </li>

                        <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_2972019.php" target="_blank">
                                اعلان معلومات العقد رقم
                                [ <span dir='ltr'>7 / a</span> ]
                                لعملية ( تجمع قروي ميت العامل - العقد الأول - مركز أجا)
                                - جلسة 20-2-2019

                            </a>
                        </li>

                        <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_2872019.php" target="_blank">
                                اعلان الترسية للعقد رقم
                                [ <span dir='ltr'>7 / b</span> ]
                                لعملية ( تجمع قروي ميت العامل - العقد الثاني - مركز أجا)
                                - جلسة 5-3-2019

                            </a>
                        </li>

                        <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_2472019.php" target="_blank">
                                نتيجة البت الفني لعملية ( تطوير واعادة تأهيل شبكة الصرف الصحي القائمة بمنطقة المجزر الآلي وقرية طناح )
                                - جلسة 15-5-2019
                            </a>
                        </li>

                        <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_872019.php" target="_blank">
                                اعلان الترسية للعقد رقم
                                [ <span dir='ltr'>6 / a</span> ]
                                لعملية ( تجمع قروي أبو ناصر - العقد الأول - مركز دكرنس)
                                - جلسة 2-1-2019
                            </a>
                        </li>

                        <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_772019.php" target="_blank">
                                اعلان الترسية للعقد رقم 1 لعملية تصميم وتوريد وتركيب وتنفيذ وتشغيل محطات معالجة ( نوسا الغيط - شبراويش - الربع )

                            </a>
                        </li>



                        <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_2462019.php" target="_blank">
                                اعلان الترسية للعقد رقم 6 لعملية ( تجمع قروي أبو ناصر - العقد الثالث - مركز دكرنس)
                                - جلسة 28-1-2019

                            </a>
                        </li>

                        <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_2062019.php" target="_blank">
                                نتيجة البت المالي والنية بالترسية لعملية ( تجمع قروي أبو ناصر - العقد الثاني - مركز دكرنس)
                                - جلسة 3-2-2019

                            </a>
                        </li>

                        <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_1662019.php" target="_blank">
                                نتيجة البت المالي و النية بالترسية لعملية ( تجمع قروي ميت العامل - العقد الثاني - مركز أجا)
                                - جلسة 5-3-2019

                            </a>
                        </li>

                        <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_1262019.php" target="_blank">
                                نتيجة البت المالي و النية بالترسية لعملية ( تجمع قروي ميت العامل - العقد الأول - مركز أجا)
                                - جلسة 20-2-2019

                            </a>
                        </li>

                        <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_262019.php" target="_blank">
                                نتيجة البت المالي و النية بالترسية لعملية ( تجمع قروي أبو ناصر - مركز دكرنس)
                                - جلسة 2-1-2019

                            </a>
                        </li>


                        <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_2352019.php" target="_blank">
                                نتيجة البت المالي و النية بالترسية لعملية ( تجمع قروي أبو ناصر - العقد الثالث - مركز دكرنس)
                                - جلسة 28-1-2019

                            </a>
                        </li>

                        <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_2252019.php" target="_blank">
                                نتيجة البت الفني لعملية ( تجمع قروي ميت العامل - العقد الثاني - مركز أجا)
                                - جلسة 5-3-2019

                            </a>
                        </li>

                        <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_1452019.php" target="_blank">
                                نتيجة البت الفني لعملية ( تجمع قروي ميت العامل - العقد الأول - مركز أجا)
                                - جلسة 20-2-2019

                            </a>
                        </li>

                        <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_1252019.php" target="_blank">
                                نتيجة البت المالي لعملية ( توريد معدات تطهير وصيانة شبكات الصرف الصحي)
                                - جلسة 23-1-2019

                            </a>
                        </li>

                        <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_252019.php" target="_blank">
                                نتيجة البت الفني لعملية ( تجمع قروي أبو ناصر - العقد الثالث - مركز دكرنس)
                                - جلسة 28-1-2019

                            </a>
                        </li>

                        <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_3042019.php" target="_blank">
                                نتيجة البت الفني لعملية ( تجمع قروي أبو ناصر - العقد الثاني - مركز دكرنس)
                                - جلسة 3-2-2019

                            </a>
                        </li>

                        <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_342019.php" target="_blank">
                                اعلان الترسية للعقد رقم (9) لعملية ( تجمع قروي الجمالية )
                                - جلسة 14-11-2018

                            </a>
                        </li>

                        <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_3132019_1.php" target="_blank">
                                نتيجة البت الفني لعملية ( توريد معدات تطهير وصيانة شبكات الصرف الصحي)
                                - جلسة 23-1-2019

                            </a>
                        </li>

                        <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_3132019_2.php" target="_blank">
                                نتيجة البت الفني لعملية ( تجمع قروي أبو ناصر - مركز دكرنس)
                                - جلسة 2-1-2019

                            </a>
                        </li>

                        <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_1632019.php" target="_blank">
                                اعلان الترسية للعقد رقم (8) لعملية ( تنفيذ أعمال الصرف الصحي لتجمع قروى برهمتوش - مركز السنبلاوين )
                                - جلسة 21-10-2018

                            </a>
                        </li>



                        <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_332019.php" target="_blank">
                                الاعلان عن مناقصات ( تطوير واعادة تأهيل شبكة الصرف الصحي القائمة بمنطقة المجزر الآلي وقرية طناح - أعمال اعادة تأهيل محطات معالجة منية سمنود ومنية النصر)

                            </a>
                        </li>

                        <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_2522019.php" target="_blank">
                                نتيجة البت المالي و النية بالترسية لعملية ( تجمع قروى الجمالية - محافظة الدقهلية )
                                - جلسة 14-11-2018

                            </a>
                        </li>

                        <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_2422019.php" target="_blank">
                                الاعلان عن تأجيل مناقصة تصميم وتوريد وتركيب وتنفيذ وتشغيل ثلاث محطات ( توسعات محطة
                                معالجة الصرف الصحي بـ [ الجمالية , مركز الجمالية - كفر أبو ناصر , مركز دكرنس - برج نور
                                الحمص , مركز أجا] )
                            </a>
                        </li>

                        <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_1422019.php" target="_blank">
                                نتيجة البت المالي والنية بالترسية لعملية (عقد تجمع قروى برهمتوش - مركز السنبلاوين )
                                - جلسة 21-10-2018

                            </a>
                        </li>

                        <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_922019.php" target="_blank">
                                الاعلان عن تأجيل مناقصة تصميم وتوريد وتركيب وتنفيذ وتشغيل ثلاث محطات ( توسعات محطة
                                معالجة الصرف الصحي بـ [ الجمالية , مركز الجمالية - كفر أبو ناصر , مركز دكرنس - برج نور
                                الحمص , مركز أجا] )
                            </a>
                        </li>

                        <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_2912019.php" target="_blank">
                                نتيجة البت الفني لعملية ( تجمع قروى الجمالية - محافظة الدقهلية )
                                - جلسة 14-11-2018

                            </a>
                        </li>

                        <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_2612019.php" target="_blank">
                                الاعلان عن تأجيل مناقصة تصميم وتوريد وتركيب وتنفيذ وتشغيل ثلاث محطات ( توسعات محطة
                                معالجة الصرف الصحي بـ [ الجمالية , مركز الجمالية - كفر أبو ناصر , مركز دكرنس - برج نور
                                الحمص , مركز أجا] )
                            </a>
                        </li>

                        <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_2312019.php" target="_blank">
                                اعلان الترسية للعقد رقم (9) لعملية ( تنفيذ أعمال الصرف الصحي لتجمع قروى شبراويش - مركز أجا )
                                - جلسة 29-8-2018

                            </a>
                        </li>

                        <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_1612019.php" target="_blank">
                                اعلان الترسية للعقد رقم (5) لعملية ( تجمع قروى نوسا الغيط - مركز أجا )
                                - جلسة 28-8-2018

                            </a>
                        </li>

                        <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_1212019.php" target="_blank">
                                نتيجة البت الفني لعملية (عقد تجمع قروى برهمتوش - مركز السنبلاوين )
                                - جلسة 21-10-2018

                            </a>
                        </li>

                        <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_31122018.php" target="_blank">
                                الاعلان عن تأجيل مناقصة ( توريد معدات تطهير وصيانة شبكات الصرف الصحي )
                            </a>
                        </li>

                        <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_24122018.php" target="_blank">
                                الاعلان عن تأجيل مناقصة تصميم وتوريد وتركيب وتنفيذ وتشغيل ثلاث محطات ( توسعات محطة
                                معالجة الصرف الصحي بـ [ الجمالية , مركز الجمالية - كفر أبو ناصر , مركز دكرنس - برج نور
                                الحمص , مركز أجا] )
                            </a>
                        </li>

                        <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_22122018_2.php" target="_blank">
                                نتيجة البت المالي والنية بالترسية لعملية (تنفيذ أعمال الصرف الصحي لتجمع قروى نوسا الغيط
                                - مركز أجا )
                                - جلسة 28-8-2018

                            </a>
                        </li>

                        <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_22122018_1.php" target="_blank">
                                نتيجة البت المالي والنية بالترسية لعملية (تنفيذأعمال الصرف الصحي لتجمع قروى شبراويش -
                                مركز أجا )
                                - جلسة 29-8-2018

                            </a>
                        </li>

                        <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_8122018.php" target="_blank">
                                الاعلان عن تأجيل مناقصة ( توريد معدات تطهير وصيانة شبكات الصرف الصحي )
                            </a>
                        </li>

                        <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_3122018.php" target="_blank">
                                الاعلان عن تأجيل مناقصة تصميم وتوريد وتركيب وتنفيذ وتشغيل ثلاث محطات ( توسعات محطة
                                معالجة الصرف الصحي بـ [ الجمالية , مركز الجمالية - كفر أبو ناصر , مركز دكرنس - برج نور
                                الحمص , مركز أجا] )
                            </a>
                        </li>


                        <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_24112018.php" target="_blank">
                                نتيجة البت الفني لعملية (تنفيذ أعمال الصرف الصحي لتجمع قروى نوسا الغيط - مركز أجا )
                                - جلسة 28-8-2018

                            </a>
                        </li>

                        <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_18112018.php" target="_blank">
                                نتيجة البت الفني لعملية (تجمع قروى شبراويش - مركز أجا )
                                - جلسة 29-8-2018

                            </a>
                        </li>

                        <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_10112018.php" target="_blank">
                                الاعلان عن مناقصة ( توريد معدات تطهير وصيانة شبكات الصرف الصحي )
                            </a>
                        </li>

                        <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_8112018.php" target="_blank">
                                اعلان معلومات العقد لعملية اعداد التصميمات ووثائق المناقصات والاشراف على تنفيذ مشروعات
                                برنامج خدمات الصرف الصحي المستدامة في المناطق الريفية SRSSP
                                مجموعة القرى "ب"
                                - جلسة 20-6-2018

                            </a>
                        </li>

                        <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_18102018.php" target="_blank">
                                الاعلان عن مناقصة تصميم وتوريد وتركيب وتنفيذ وتشغيل ثلاث محطات ( توسعات محطة معالجة
                                الصرف الصحي بـ [ الجمالية , مركز الجمالية - كفر أبو ناصر , مركز دكرنس - برج نور الحمص ,
                                مركز أجا] )
                            </a>
                        </li>

                        <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_9102018.php" target="_blank">
                                نتيجة البت المالي لعملية اعداد التصميمات ووثائق المناقصات والاشراف على تنفيذ مشروعات
                                برنامج خدمات الصرف الصحي المستدامة في المناطق الريفية SRSSP
                                مجموعة القرى "ب"
                                - جلسة 20-6-2018

                            </a>
                        </li>

                        <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_2982018.php" target="_blank">
                                نتيجة البت المالي لعملية توريد طابعات ليزر والتدريب الممولة من البنك الدولي
                                - جلسة 25-6-2018

                            </a>
                        </li>

                        <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_1982018.php" target="_blank">
                                الاعلان عن مناقصة الصرف الصحي لتجمع قروي برهمتوش - مركز السنبلاوين
                            </a>
                        </li>

                        <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_1282018.php" target="_blank">
                                نتيجة البت الفني لعملية اعداد التصميمات ووثائق المناقصات والاشراف على تنفيذ مشروعات
                                برنامج خدمات الصرف الصحي المستدامة في المناطق الريفية SRSSP
                                مجموعة القرى "ب"
                                - جلسة 20-6-2018
                            </a>
                        </li>

                        <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_582018.php" target="_blank">
                                نتيجة البت لعملية ( تقديم الخدمات الاستشارية لترشيد الطاقة بالمحطات )

                            </a>
                        </li>

                        <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_482018_2.php" target="_blank">
                                نتيجة البت الفني لعملية توريد أجهزة القراءات والتحصيل والبرامج الخاصة بها والتدريب

                            </a>
                        </li>

                        <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_482018_1.php" target="_blank">
                                نتيجة البت الفني لعملية توريد طابعات ليزر والتدريب

                            </a>
                        </li>

                        <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_182018.php" target="_blank">
                                الاعلان عن تأجيل مناقصة ( الصرف الصحي لتجمع قروى نوسا الغيط - مركز أجا )

                            </a>
                        </li>

                        <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_182018.php" target="_blank">
                                الاعلان عن تأجيل مناقصة ( الصرف الصحي لتجمع قروى شبراويش - مركز أجا )

                            </a>
                        </li>


                        <li style="margin-bottom:10px;" dir="rtl">
                            <a style="font-weight: 600;" href="ibank/srssp_2572018.php" target="_blank">
                                نتيجة البت لعملية تأھیل شركات المقاولات المتخصصة
                                للمشاركة فى

                                برنامج خدمات الصرف الصحي المستدامة بالمناطق الریفیة
                                (SRSSP)

                            </a>
                        </li>



                        <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_1172018.php" target="_blank">
                                الاعلان عن تأجيل مناقصة ( تقديم الخدمات الاستشارية - استشاري فرد - لترشيد الطاقة
                                بالمحطات )

                            </a>
                        </li>
                        <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_1172018.php" target="_blank">
                                الاعلان عن تأجيل مناقصة ( الصرف الصحي لتجمع قروى نوسا الغيط - مركز أجا )

                            </a>
                        </li>
                        <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_1172018.php" target="_blank">
                                الاعلان عن تأجيل مناقصة ( الصرف الصحي لتجمع قروى شبراويش - مركز أجا )

                            </a>
                        </li>

                        <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_2762018.php" target="_blank">
                                الاعلان عن تأجيل مناقصة ( تقديم الخدمات الاستشارية - استشاري فرد - لترشيد الطاقة
                                بالمحطات )

                            </a>
                        </li>

                        <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_1262018_1.php" target="_blank">
                                نتيجة البت المالي لعملية تصميم وتوريد وتركيب وتنفيذ وتشغيل لمحطة شبراويش لمعالجة الصرف
                                الصحي - جلسة 20-2-2018

                            </a>
                        </li>

                        <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_1262018_2.php" target="_blank">
                                نتيجة البت المالي لعملية تصميم وتوريد وتركيب وتنفيذ وتشغيل لمحطة معالجة الصرف الصحي
                                الربع - جلسة 22-2-2018

                            </a>
                        </li>



                        <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_1262018_3.php" target="_blank">
                                نتيجة البت المالي لعملية تصميم وتوريد وتركيب وتنفيذ وتشغيل لمحطة معالجة الصرف الصحي
                                بنوسا الغيط - مركز أجا - جلسة 18-2-2018

                            </a>
                        </li>



                        <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_1062018_4.php" target="_blank">
                                اعلان الترسية للعقد رقم 8 لعملية / مشروع الصرف الصحي برج نور الحمص وتوابعها - مركز أجا
                                - جلسة
                                13-1-2018

                            </a>
                        </li>


                        <!------------------------------------------------------>
                        <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_1062018_3.php" target="_blank">
                                اعلان الترسية للعقد رقم 7 لعملية / تنفيذ أعمال الصرف الصحي لتجمع قروى الربع (الكمال -
                                منشأة صبري أبو علم - الفتح الجديدة)
                                وتوابعهم - مركز تمي الأمديد - محافظة الدقهلية - جلسة
                                14-1-2018

                            </a>
                        </li>

                        <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_1062018_2.php" target="_blank">
                                اعلان الترسية للعقد رقم 6 لعملية / مشروع الصرف الصحي لتجمع قروي الربع وتوابعها - مركز
                                تمي الأمديد (بني خاس) - جلسة
                                14-1-2018

                            </a>
                        </li>

                        <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_1062018.php" target="_blank">
                                الاعلان عن تأجيل مناقصات (توريد أجهزة القراءات والتحصيل - توريد طابعات ليزر)

                            </a>
                        </li>

                        <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_662018_1.php" target="_blank">
                                الاعلان عن مناقصات ( تنفيذ أعمال الصرف الصحي لتجمع قروى شبراويش - تجمع قروى نوسا الغيط
                                )

                            </a>
                        </li>

                        <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_662018_2.php" target="_blank">
                                الاعلان عن مناقصة ( تقديم الخدمات الاستشارية - استشاري فرد - لترشيد الطاقة بالمحطات )

                            </a>
                        </li>

                        <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_2352018_2.php" target="_blank">
                                نتيجة البت الفني لعملية مشروع تصميم وتوريد وتركيب وتشغيل لمحطة معالجة الصرف الصحي الربع
                                - جلسة 22-2-2018

                            </a>
                        </li>

                        <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_2352018_1.php" target="_blank">
                                نتيجة البت الفني لعملية مشروع تصميم وتوريد وتركيب وتشغيل لمحطة شبراويش لمعالجة الصرف
                                الصحي - جلسة 20-2-2018

                            </a>
                        </li>

                        <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_2052018.php" target="_blank">
                                نتيجة البت الفني لعملية مشروع محطة معالجة نوسا الغيط - مركز أجا - جلسة 18-2-2018

                            </a>
                        </li>

                        <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_1952018.php" target="_blank">
                                نتيجة البت المالي لعملية تجمع قروى شبراويش - مركز أجا - محافظة الدقهلية - جلسة
                                28-2-2018

                            </a>
                        </li>

                        <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_1052018.php" target="_blank">
                                الاعلان عن طرح مناقصات (توريد أجهزة القراءات والتحصيل - توريد طابعات ليزر)

                            </a>
                        </li>

                        <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_752018.php" target="_blank">
                                نتيجة البت المالي والنية بالترسية لعملية / مشروع الصرف الصحي برج نور الحمص وتوابعها -
                                مركز أجا - جلسة
                                13-1-2018

                            </a>
                        </li>

                        <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_352018_1.php" target="_blank">
                                نتيجة البت المالي والنية بالترسية لعملية / مشروع الصرف الصحي لتجمع قروي الربع وتوابعها
                                - مركز تمي الأمديد (بني خاس) - جلسة
                                14-1-2018

                            </a>
                        </li>
                        <!------------------------------------------------------>
                        <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_352018_2.php" target="_blank">
                                نتيجة البت المالي والنية بالترسية لعملية / تنفيذ أعمال الصرف الصحي لتجمع قروى الربع
                                (الكمال - منشأة صبري أبو علم - الفتح الجديدة)
                                وتوابعهم - مركز تمي الأمديد - محافظة الدقهلية - جلسة
                                14-1-2018

                            </a>
                        </li>


                        <!------------------------------------>
                        <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_214.php" target="_blank">
                                نتيجة البت الفني لعملية / تجمع قروى شبراويش - مركز أجا - محافظة الدقهلية - جلسة
                                28-2-2018

                            </a>
                        </li>

                        <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_842018.php" target="_blank">
                                الردود على الاستفسارات المقدمة من المتقدمين للدعوة الثانية لتأهيل شركات المقاولات

                            </a>
                        </li>

                        <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_342018.php" target="_blank">
                                نتيجة البت الفني لعملية / مشروع الصرف الصحي لتجمع قروي برج نور الحمص وتوابعها - مركز
                                أجا - جلسة
                                13-1-2018

                            </a>
                        </li>

                        <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_2032018_1.php" target="_blank">
                                نتيجة البت الفني لعملية / مشروع الصرف الصحي لتجمع قروي الربع وتوابعها - مركز تمي
                                الأمديد (بني خاس) - جلسة
                                14-1-2018

                            </a>
                        </li>
                        <!------------------------------------------------------>
                        <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_2032018_2.php" target="_blank">
                                نتيجة البت الفني لعملية / مشروع تنفيذ أعمال الصرف الصحي لتجمع قروى الربع (الكمال -
                                منشأة صبري أبو علم - الفتح الجديدة)
                                وتوابعهم - مركز تمي الأمديد - محافظة الدقهلية - جلسة
                                14-1-2018

                            </a>
                        </li>
                        <!---------------------------------------------------------->
                        <li style="margin-bottom:10px;" dir="rtl">
                            <a style="font-weight: 600;" href="ibank/srssp_da3wa_call2.php" target="_blank">
                                الدعوة الثانیة
                                للتأھیل المسبق لشركات المقاولات المتخصصة
                                للمشاركة فى
                                برنامج خدمات الصرف الصحي المستدامة بالمناطق الریفیة
                                (SRSSP)
                                والقائم على النتائج
                                (P for R) برنامج خدمات الصرف الصحي المستدامة بالمناطق الریفیة

                            </a>
                        </li>
                        <!---------------------------------------------------------->
                        <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_2912018.php" target="_blank">
                                نتيجة التأهيل المسبق لعملية وثيقة دعوة ابداء الاهتمام لتأهيل قائمة محدودة من المكاتب
                                الاستشارية المتخصصة للقيام بأعمال دراسات التصميم ووثائق الطرح والاشراف على تنفيذ خدمات
                                الصرف الصحي المستدامة بالمناطق الريفية SRSSP مجموعة القرى (ب) - جلسة
                                8-11-2017

                            </a>
                        </li>
                        <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_412018.php" target="_blank"> اعلان الترسية
                                للعقد رقم 2 لعملية مشروع الصرف الصحي لتجمع قروي السنبلاوين - جلسة
                                29-10-2017
                            </a>
                        </li>
                        <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_20.php" target="_blank"> اعلان العقد لعملية
                                مشروع الصرف الصحي لتجمع قروي السنبلاوين - جلسة
                                29-10-2017
                            </a>
                        </li>
                        <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_112018.php" target="_blank"> نتيجة التقييم
                                الفني والمالي لعملية اعداد التصميمات ووثائق المناقصات والاشراف على تنفيذ مشروعات خدمات
                                الصرف الصحي المستدامة في المناطق الريفية - جلسة
                                19-7-2017
                            </a>
                        </li>

                        <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_30122017.php" target="_blank"> نتيجة البت
                                المالي والنية بالترسية لعملية مشروع الصرف الصحي لتجمع قروي السنبلاوين - جلسة
                                29-10-2017
                            </a>
                        </li>
                        <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_7122017.php" target="_blank"> نتيجة البت
                                الفني لعملية مشروع الصرف الصحي لتجمع قروي السنبلاوين - جلسة
                                29-10-2017
                            </a>
                        </li>

                        <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_26102017.php" target="_blank"> نتيجة البت
                                لعملية دعوة ابداء الاهتمام لتأهيل
                                شركات المقاولات المتخصصة - جلسة
                                24-7-2017

                            </a>
                        </li>

                        <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/da3wa.php" target="_blank"> دعوة ابداء الاهتمام
                                لتأهيل شركات المقاولات المتخصصة للمشاركة في برنامج خدمات الصرف الصحي المستدامة بالمناطق
                                الريفية SRSSP


                            </a>
                        </li>

                        <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/da3wa-srssp-b.php" target="_blank">دعوة ابداء
                                اهتمام لتأهيل المكاتب الاستشارية (مجموعة القرى ب ) </a>
                        </li>
                        <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp4.php" target="_blank">
                                نتيجة البت والتقييم الفني لعملية اعداد التصميمات و وثائق المناقصات والاشراف على تنفيذ
                                برنامج خدمات الصرف الصحي المستدامة في المناطق الريفية والقائم على النتائج - جلسة
                                19-7-2017

                            </a>
                        </li>
                        <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/da3wa-tookh-natiga.php" target="_blank">نتيجة البت
                                الفني لعملية مشروع محطة رفع الصرف الصحي وخطوط الطرد لقرية طوخ الأقلام - السنبلاوين -
                                محافظة الدقهلية - جلسة
                                7-5-2017
                            </a>
                        </li>

                        <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/da3wa-srssp-natiga.php" target="_blank">نتيجة البت
                                لعملية وثيقة دعوة ابداء الاهتمام لتأهيل قائمة محدودة من المكاتب الاستشارية</a>
                        </li>

                        <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/sewer-project1.php" target="_blank">
                                دعوة لشركات المقاولات للتقدم لتنفيذ مشروع محطة رفع صرف صحي وخطوط طرد لقرية طوخ الأقلام
                                - مركز السنبلاوين - محافظة الدقهلية.
                            </a>
                        </li>

                        <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/da3wa-srssp.php" target="_blank">دعوة ابداء اهتمام
                                لتأهيل المكاتب الاستشارية (مجموعة القرى أ ) </a>
                        </li>

                    </ul>


                </div>
            </div>
            <div class="panel panel-primary">
                <div class="panel-heading">
                    روابط متعلقة
                </div>
                <div class="panel-body">
                    <ul type="square">

                    <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/env13.php" target="_blank">
                            دراسة الأثر البيئي والمجتمعي لتجمع قروي ظفر مركز تمي الأمديد
                            </a>
                        </li>

                    <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/env12.php" target="_blank">
                            دراسة الأثر البيئي والمجتمعي لتجمع قروي منشأة عبد الرحمن مركز دكرنس
                            </a>
                        </li>

                    <li style="margin-bottom:10px;">
                         <a style="font-weight: 600;" href="ibank/env11.php" target="_blank">
                            دراسة الأثر البيئي والمجتمعي لتجمع قروي دكرنس مركز دكرنس
                         </a>
                        </li>

                    <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/env10.php" target="_blank">
                            دراسة الأثر البيئي والمجتمعي لتجمع قروي الخضيرى مركز منية النصر

                            </a>
                        </li>

                    <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/env9.php" target="_blank">
                            تقرير الاثر البيئي لتجمع قروي ميت العامل مركز أجا


                            </a>
                        </li>

                    <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/env8.php" target="_blank">
                            تقرير الاثر البيئي لتجمع قروي كفر أبو ناصر مركز دكرنس

                            </a>
                        </li>

                    <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/env7.php" target="_blank">
                            تقرير الاثر البيئي لتجمع قروي برهمتوش مركز السنبلاوين

                            </a>
                        </li>

                    <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/env6.php" target="_blank">
                            تقرير الاثر البيئي لتجمع قروي الجمالية
                            </a>
                        </li>

                    <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/env5.php" target="_blank">
                            تقرير الأثر البيئى لتجمع قروى نوسا الغيط مركز أجا

                            </a>
                        </li>

                    <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/env4.php" target="_blank">
                            تقرير الأثر البيئى لتجمع قروى شبراويش مركز أجا
                            </a>
                        </li>

                    <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/env3.php" target="_blank">
                            تقرير الأثر البيئى لتجمع قروى برج النور مركز أجا

                            </a>
                        </li>

                    <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/env2.php" target="_blank">
                            تقرير الأثر البيئى لتجمع قروى السنبلاوين مركز السنبلاوين
                            </a>
                        </li>

                        <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/env1.php" target="_blank">
                            تقرير الأثر البيئي لتجمع قروى الربع مركز تمى الأمديد
                            </a>
                        </li>

                        <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/sop.php" target="_blank">
                            الإجراءات القياسية الموحدة للحصول على الأراضى
                            </a>
                        </li>

                        <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/grm.php" target="_blank">
                            معلومات إرشادية عن إجراءات الشكاوى والتظلمات
                            </a>
                        </li>

                        <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="news/news.php?id=118" target="_blank">
                            خطة الطرح المتوقعة للعام المالي 2020 - 2021  

                            </a>
                        </li>

                        <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="news/news.php?id=88" target="_blank">
                            خطة الطرح المتوقعة للعام المالي 2019 - 2020  

                            </a>
                        </li>

                        <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_sp2.php" target="_blank">
                                خطة المشتريات لمشروعات الصرف الصحي
                            </a>
                        </li>

                        <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/srssp_sp.php" target="_blank">
                                خطة المشتريات
                            </a>
                        </li>

                        <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/asa2019.php" target="_blank">
                                تقرير الجهاز المركزي للمحاسبات عن القوائم المالية للشركة في
                                30-6-2019

                            </a>
                        </li>


                        <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/asa2018.php" target="_blank">
                                تقرير الجهاز المركزي للمحاسبات عن القوائم المالية للشركة في
                                30-6-2018

                            </a>
                        </li>

                        <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/asa2017.php" target="_blank">تقرير الجهاز المركزي
                                للمحاسبات عن القوائم المالية للشركة في
                                30-6-2017

                            </a>
                        </li>


                        <li style="margin-bottom:10px;">
                            <a style="font-weight: 600;" href="ibank/asa2016.php" target="_blank">تقرير الجهاز المركزي
                                للمحاسبات عن القوائم المالية للشركة في
                                30-6-2016

                            </a>
                        </li>

                        <li>
                            <a style="font-weight: 600;" href="ibank/asa2015.php" target="_blank">تقرير الجهاز المركزي
                                للمحاسبات عن القوائم المالية للشركة في
                                30-6-2015 </a>
                        </li>
                    </ul>


                </div>
            </div>
        </div>
    </div>

</body>
<?php include "footer.php"; ?>