<?php
$title = "انجازات الشركة | شركة مياه الشرب والصرف الصحي بالدقهلية";
$pageName = 'about';
include "header.php";

?>
  <div id="ingazat" class="container">
    <div class="well well-lg text-center">
      <div class="panel panel-primary">
        <div class="panel-heading">
          <h2>مقدمة</h2>
        </div>
        <div class="panel-body">
          <p>
            إن أهم ما يميز شركة مياه الشرب والصرف الصحي بالدقهلية هو العمل المستمر والدؤوب على تقديم خدمة متميزة وجيدة في مجالي مياه الشرب والصرف الصحي وذلك من خلال تجديد وتأهيل وإنشاء محطات مياه الشرب على مستوى المحافظة والهدف من ذلك هو إنتاج مياه شرب نظيفة ومعالجة على أعلى مستوى والمحافظة على المعايير الدولية والمواصفات العالمية الخاصة بإنتاج مياه الشرب. كذلك الاهتمام بإنشاء ما يلزم من محطات رفع صرف صحي للعمل على التخلص الآمن من مياه الصرف الصحي وإنشاء محطات معالجة بكافة مدن المحافظة لمعالجة مياه الصرف الصحي
          </p>
        </div>
      </div>
      <div class="panel panel-primary">
        <div class="panel-heading">
          <h2>انجازات الشركة في أرقام</h2>
        </div>
        <div class="panel-body">
          <table class="table table-hover text-right">
            <tr>
              <td>عدد محطات المياه السطحية</td>
              <td class="ar">14</td>
            </tr>
            <tr>
              <td>عدد محطات المياه النقالي</td>
              <td class="ar">122</td>
            </tr>
            <tr>
              <td>عدد محطات المياه الارتوازي</td>
              <td class="ar">53</td>
            </tr>
            <tr>
              <td>عدد محطات المياه السطحية المفعل بها (SOP-SMP)</td>
              <td class="ar">12</td>
            </tr>
            <tr>
              <td>عدد محطات المياه السطحية المفعل بها (MASTER)</td>
              <td class="ar">12</td>
            </tr>
            <tr>
              <td>عدد محطات المياه السطحية المفعل بها (TSM)</td>
              <td class="ar">9</td>
            </tr>
            <tr>
              <td>عدد محطات معالجة الصرف الصحي</td>
              <td class="ar">48</td>
            </tr>
             <tr>
              <td>عدد محطات الصرف الصحي المفعل بها (SOP-SMP)</td>
              <td class="ar">39</td>
            </tr>
            <tr>
              <td>عدد محطات الصرف الصحي المفعل بها (MASTER)</td>
              <td class="ar">26</td>
            </tr>
            <tr>
              <td>عدد محطات الصرف الصحي المفعل بها (TSM)</td>
              <td class="ar">20</td>
            </tr>
            <tr>
              <td>عدد محطات رفع الصرف الصحي</td>
              <td class="ar">616</td>
            </tr>
            <tr>
              <td>عدد محطات الرفع الرئيسية</td>
              <td class="ar">111</td>
            </tr>
            <tr>
              <td>عدد محطات الرفع الفرعية</td>
              <td class="ar">88</td>
            </tr>
            <tr>
              <td>عدد محطات الرفع المفعل بها (SOP-SMP)</td>
              <td class="ar">244</td>
            </tr>
            <tr>
              <td>عدد محطات الصرف السلبي</td>
              <td class="ar">417</td>
            </tr>
           
          </table>
        </div>
      </div>

      <div class="panel panel-primary">
        <div class="panel-heading">
          <h2>انجازات قطاع التشغيل والصيانة</h2>
        </div>
        <div class="panel-body">
          <!----------------------->
          <h2 class="heading pull-right">في مجال التشغيل</h2>
          <div class="clearfix"></div>
          <ul class="indeted text-justify">
            <li> تم تطبيق برامج التشغيل القياسي بنظام الحاسب الالى (SOP) في محطات مياه الشرب والصرف الصحي.</li>
          </ul>
          <!----------------------->
          <h2 class="heading pull-right">في مجال الصيانة</h2>
          <div class="clearfix"></div>
          <ul class="indeted text-justify">
            <li> تم تطبيق برامج الصيانة الوقائية بنظام الحاسب الالى (MASTER , SMP) محطات مياه الشرب والصرف الصحي.</li>
          </ul>

          <h2 class="heading pull-right">في مجال الاسكادا وأنظمة المراقبة</h2>
          <div class="clearfix"></div>
          <ul class="indeted text-justify">
            <li> تم مراجعة المحطات من حيث صلاحية أجهزة القياس وتم اصلاحها ومعايرتها.</li>
            <li> تم تركيب أجهزة القياس الغير متواجدة بالمحطات وذلك لقياس ( التصرف - الضغط - الكلور المتبقي - العكارة - المنسوب ).</li>
            <li>تم تركيب وحدات RTU لتجميع البيانات وونقلها الى وحدة البيانات الموجودة بالاسكادا للمراقبة والتحليل.</li>
            <li>تم نقل البيانات الى الديوان العام للشركة للمتابعة والوقوف على حالة التشغيل ومراقبة أي خلل لحظيا والعمل على اصلاحه.</li>
          </ul>

          <h2 class="heading pull-right">في مجال الكهرباء</h2>
          <div class="clearfix"></div>
          <ul class="indeted text-justify">
            <li>يتم التعاون مع شركة الكهرباء بمراجعة الفواتير مع الاستهلاك الفعلي.</li>
            <li>معايرة العدادات والمراجعة الدورية لمحولات التيار ثوابت المحاسبة.</li>
            <li>مراجعة قياسات اقصى حمل ومعامل القدرة للمرافق الكبرى.</li>
            <li>تم تركيب مكثفات قدرات مختلفة حوالي 14.5 ميجا فار فى جميع محطات المياه والصرف الصحي على مستوى الشركة وتبع ذلك تصنيع لوحات لتركيب المكثفات وكذلك الاستفادة من جميع المكثفات القديمة والمرفوعة بعد تأهيلها واستخدامها فى تركيب مكثفات تحسين معامل القدرة.</li>
            <li>تم استرداد مايزيد عن 15 مليون جنيه قد خصموا من مديونية الشركة غير ما يتم توفيره من تركيب المحولات والمكثفات واعادة المرتجعات.</li>
            <li>تم تصميم وتنفيذ وتشغيل لوحات مكثفات قدرات مختلفة تتناسب مع قيمة معامل القدرة المطلوب لكل المحطات المراد لها رفع قيمة معامل القدرة. </li>

          </ul>
          <h2 class="heading pull-right">في مجال الكشف عن التسرب وتقليل الفاقد</h2>
          <div class="clearfix"></div>
          <ul class="indeted text-justify">
            <li>تم تطبيق نظام كشف عن التسرب وتقليل الفاقد.</li>
            <li>تم شراء أجهزة كشف عن التسرب وتوزيعها على جميع القطاعات.</li>
            <li>تم عمل خطة للعمل على أجهزة التسرب بتدريب العاملين لرفع الكفاءة.</li>
            <li>يتم تقسيم العمل الى مناطق واجراء عملية الكشف عليها واجراء الاصلاحات اللازمة.</li>
            <li>يتم مراجعة التقارير والانجازات التي تمت في كل منطقة.</li>
          </ul>

        </div>
      </div>
    </div>
  </div>


  <?php include "footer.php"; ?>
