<?php
$title = "مركز المعلومات | شركة مياه الشرب والصرف الصحي بالدقهلية";
$pageName = 'about';
include "header.php"; ?>
    <div id="nozom" class="container">
        <div class="well well-lg">
            <div class="panel panel-primary">
                <div class="panel-heading">
                    الادارة العامة لمركز المعلومات
                </div>
                <div class="panel-body">
                    <div class="row">
                        <div class="col-md-4">
                            <img src="../img/nozom/nozom1.jpg" width="100%" class="img-rounded" />
                        </div>
                        <div class="col-md-8">
                            <ul>
                                <li>
                                    <p>تم إنشاء مركز المعلومات فى اكتوبر 1997 كأحد الأجهزة الاستشارية التابعة لرئيس مجلس الإدارة . يعمل المركز كأداة مساعدة في اتخاذ القرار لرئيس الشركة وكافة المديرين وذلك من خلال إعداد تقرير مؤشرات الاداء وتوفير معلومات وتقارير إحصائية كافية لمختلف البيانات الخاصة بكل مجالات العمل وأنشطة الشركة في مياه الشرب والصرف الصحي ( محطات – شبكات – تحاليل معملية – تنفيذ المشروعات – معدات وسيارات – عدادات ومشتركين – متحصلات وإيرادات – تقيم أصول )</p>
                                </li>
                                <li>
                                    <p>يعتبر المركز مستودع لكافة بيانات الشركة المالية والفنية والإدارية ويقوم باستيفاء البيانات والرد على جميع أجهزة الدولة .</p>
                                </li>
                                <li>
                                    <p> يقوم المركز بخدمة استخراج بطاقات تحقيق شخصية مغلفة للعاملين بالشركة والمساهمة في تدريب نظم المعلومات ( ويندوز –أوفيس )</p>
                                </li>
                                <li>
                                    <p> يخدم المركز عدد 19 منطقة تقسم إلى 6 قطاعات تغطى محافظة الدقهلية .
                                    </p>
                                </li>
                            </ul>
                        </div>
                    </div>
                </div>
            </div>
            <div class="panel panel-primary">
                <div class="panel-heading">
                    ادارة نظم المعلومات الجغرافية ( GIS )
                </div>
                <div class="panel-body">
                    <div class="row">
                        <div class="col-md-4">
                            <img src="../img/nozom/nozom2.jpg" width="100%" class="img-rounded" />
                        </div>
                        <div class="col-md-8">
                            <p>قامت شركة مياه الشرب والصرف الصحى بالدقهلية بإنشاء مركز المعلومات الجغرافي GIS بغرض إنشاء قاعدة بيانات متكاملة عن شبكات مياه الشرب والصرف الصحى بالمحافظة لتوفير كافة البيانات الإحصائية الدقيقة وتوقيعها على خرائط مساحية وذلك للمساهمة في :</p>
                            <ul>
                                <li>
                                    <p>دعم اتخاذ القرارات بالادارات الفنية المختلفة بالشركة بناء على هذه المعلومات الدقيقة .</p>
                                </li>
                                <li>
                                    <p>لمساهمة في إعداد التصميمات الجديدة للشبكات .</p>
                                </li>
                                <li>
                                    <p>العمل على رفع الكتل السكانية الحديثة الناتجة عن التوسع العمراني وتوقيعها على الخرائط المساحية .</p>
                                </li>
                                <li>
                                    <p>العمل على ترقيم وترتيب الوحدات السكنية حسب إصدارات الفواتير وتوقيع توصيلات المشتركين على الخرائط , وذلك لربط العملاء بقاعدة المعلومات الجغرافية وتحديد استهلاكهم للاستفادة بها في التحليل الهيدروليكي للشبكة وتحديد كمية المياه المطلوبة لكل منطقة والتحكم في الفاقد في الشبكات .</p>
                                </li>

                            </ul>
                        </div>
                    </div>
                </div>
            </div>

        </div>
    </div>


    <?php include "footer.php"; ?>