<?php
$title = "كلمة السيد رئيس مجلس الادارة | شركة مياه الشرب والصرف الصحي بالدقهلية";
include "header.php"; ?>
    <div class="container">
        <div class="well well-lg">
            <div class="row">
                <div class="col-md-12">
                    <h2 class="text-center">بسم الله الرحمن الرحيم
        <br/>
لقد من الله علينا بنعم كثيرة وآلاء عظيمة .. فجعل لنا الماء مصدر الحياة 
        <br/>
كما قال الله تعالى " وجعلنا من الماء كل شيء حي "</h2>
                </div>
            </div>
   
            <div class="row">
                <div class="col-md-4 col-sm-12 text-center">
                    <img class="img-thumbnail" style="width: 280px;margin-top: 25px;" src="../img/rayes/kh2.jpg" title="م/ خالد نصر " />
                </div>
                <br/>
                <div class="col-md-8 col-sm-12">
                    <p>ومن نعمه علينا أن وهب مصرنا نهر عظيم وهو نهر النيل جعله الله شريان الحياة لها ومصدر رئيسي للمياه، إلا أن مستقبل العالم القريب ينذر عن وجود صراعات وحروب قادمة بسبب الخلافات حول الحصول على حصص المياه المقررة خوفا من ندرة المياه وبسبب زيادة الطلب مع زيادة عدد السكان المستمر ، ومن هنا تبرز أهمية قطرة المياه وأهمية الحفاظ عليها من التلوث والحرص على ترشيد الاستهلاك .</p>
                    <p>ولقد قامت شركة مياه الشرب والصرف الصحي بالدقهلية كإحدى الشركات التابعة للشركة القابضة لمياه الشرب والصرف الصحي لتتحمل مسئوليتها وفى إطار سياسة الدولة لتحقيق خدمة متميزة وجودة عالية في مجال إنتاج مياه شرب نقية ذات جودة عالية ومواصفات ومعايير دولية قياسية , وكذا التخلص من مياه الصرف الصحي بطريقة آمنة لا تسبب انتشاراً للأمراض والأوبئة عن طريق معالجتها بواسطة محطات معالجة خاصة أنشئت حديثا ومنتشرة بالمدن والقرى وفى إطار خطة عامة طموحة للدولة .</p>
                    <p>وإننا إذ ندعو كل مواطن يحيى على هذه الأرض العزيزة ويشرب من ماءها ويتنفس من هواءها أن يحافظ على هذه النعمة من إهدارها أو تلويثها وأن يمد يده معنا لنبنى مستقبل أفضل وأمل مشرق لخير هذه البلدة .</p>
                    <p class="text-left">م/ خالد حسين نصر  </p>
                </div>


            </div>


        </div>

    </div>

    <?php include "footer.php"; ?>